Repository: Mibew/i18n
Catalog: translations/*/translation.po
Languages: be, de, es, fr, hu, id, it, lt, pl, pt_br, pt_pt, ru, th

source: Please run the <a href="{0}">Update wizard</a> to adjust your database.
be: Калі ласка, запусціце <a href="{0}">Майстар абнаўлення базы дадзеных</a>.
de: Bitte starten Sie den <a href="{0}">Update-Assistenten</a>, um Ihre Datenbank anzupassen.
es: Por favor, ejecuta <a href="{0}">el Asistente de Actualización</a> para ajustar tu base de datos.
fr: Lancez l'<a href="{0}">assistant de mise à jour</a> pour rectifier votre base de données.
hu: Futtassa a <a href="{0}">Frissítés varázslót</a> az adatbázis beállításához.
id: Tolong, jalankan wizard <a href="{0}">Update</a> untuk menyesuaikan database Anda.
it: Avvia <a href="{0}">Aggiornamento guidato</a> per sistemare il database.
lt: Prašome paleisti <a href="{0}">Duomenų bazių diegimo vedlį</a>.
pl: Uruchom proszę, <a href="{0}">Kreatora aktualizacji</a> aby ustawić swoją bazę danych.
pt_br: Por favor, execute o <a href="{0}"> Assistente de atualização </a> para ajustar seu banco de dados.
pt_pt: Por favor corra o <a href="{0}">Assistente de actualização</a> para ajustar a base de dados.
ru: Пожалуйста, запустите <a href="{0}">Мастер обновления базы данных</a>.
th: กรุณา, รัน<a href="{0}">ผู้ช่วยการปรับปรุง</a> เพื่อปรับระบบฐานข้อมูล.

source: Please use a more recent browser
be: Выкарыстоўвайце навейшы браўзэр
es: Por favor utiliza un navegador más reciente
fr: Veuillez utiliser un navigateur plus récent
hu: Kérem frissítse a böngészőjét
id: Harap gunakan browser yang lebih baru
it: Per favore, usa un browser più aggiornato
lt: Naudokite naujasnę interneto naršyklę
pl: Prosimy użyć nowszej przeglądarki
pt_br: Por favor, use um browser mais novo
pt_pt: Por favor utilize um navegador da Internet mais recente
ru: Используйте более новый browser
th: กรุณาเปลี่ยนการใช้งานเว็บเบราว์เซอร์เป็นรุ่นใหม่

source: Please, re-upload files to the server.
be: Паспрабуйце нанова загрузіць файлы на сервер.
es: Porfavor, actualiza los ficheros en el servidor.
hu: Kérem, újra töltse fel a fájlokat a szerverre.
id: Tolong, re-upload file ke server.
it: Inviare di nuovo i file al server.
pl: Proszę o ponowne wgranie plików na serwer.
pt_br: Por favor, reenvie os arquivos para o servidor.
pt_pt: Por favor volte a fazer o upload dos ficheiros para o servidor.
ru: Попробуйте заново загрузить файлы на сервер.

source: Plugins
ru: Плагины

source: Plugin "{0}" cannot be disabled.
de: Plugin "{0}" kann nicht ausgeschaltet werden.
ru: Плагин "{0}" не может быть отключен.

source: Plugin "{0}" cannot be enabled.
de: Plugin "{0}" kann nicht eingeschaltet werden.
ru: Плагин "{0}" не может быть включен.

source: Plugin "{0}" cannot be uninstalled.
de: Plugin "{0}" kann nicht deinstalliert werden.
ru: Плагин "{0}" не может быть удален.

source: Plugin "{0}" cannot be updated.
de: Plugin "{0}" kann nicht aktualisiert werden.
ru: Плагин "{0}" не может быть обновлен.

source: Powered by:
be: Прадстаўлена:
es: Desarrollado por:
fr: Propulsé par :
pt_br: Desenvolvido por:
pt_pt: Desenvolvido por:
ru: Предоставлено:

source: Pre-chat survey
be: Форма апытання наведвальніка перад пачаткам дыялогу
es: Formulario Pre-Chat
fr: Évaluation avant entretien
hu: Beszélgetés előtti felmérés
id: Pra-obrolan Survei
it: Sondaggio pre-chat
lt: Lankytojo apklausos forma prieš pradedant pokalbį
pl: Ankieta przez rozpoczęciem czatu
pt_br: Estudo Pré-chat
pt_pt: Inquérito pré-chat
ru: Форма опроса посетителя перед началом диалога
th: แบบสอบถามก่อนเริ่มสนทนา

source: Priority visitors' queue
be: Прыярытэтная чарга наведвальнікаў
es: Cola de Visitantes con prioridad
fr: File des visiteurs prioritaires
hu: Elsőbbségben lévő ügyfelek listája
id: Prioritas antrian pengunjung
it: Coda visitatori per priorità
lt: Prioritetinė lankytojų eilė
pl: Kolejka oczekujących użytkowników
pt_br: Fila de prioridade para visitantes
pt_pt: Fila de prioridade de visitantes
ru: Приоритетная очередь посетителей
th: ลำดับคิวของผู้เยี่ยมชมท่านต่างๆ

source: Privacy policy
ru: Политика конфиденциальности

source: Problem
be: Памылка
es: Problema
fr: Problème
hu: Hiba
id: Masalah
it: Problema
lt: Klaida
pt_br: Problema
pt_pt: Problema
ru: Ошибка
th: ปัญหา

source: Proceed to login
de: Gehen Sie zum Login
es: Procede a Iniciar Sesión
hu: Tovább a bejelentkezéshez
id: Lanjutkan untuk login
it: Procedi con il login
pl: Przejdź do logowania
pt_br: Prossiga para fazer o login
pt_pt: Proceda para o início de sessão
ru: Войти в систему
th: ดำเนินการล็อกอิน

source: Proceed to the login page
be: Увайсці ў сістэму
es: Procede a la página de Inicio de Sesión
fr: Procédez à l'identification
hu: Tovább a bejelentkező oldalra
id: Lanjutkan ke halaman login
it: Vai alla pagina di login
lt: Įeiti į sistemą
pl: Przejdź do strony logowania
pt_br: Ir para a página de login
pt_pt: Ir para a página de início de sessão
ru: Войти в систему
th: ดำเนินการล็อกอิน

source: Profile
be: Профіль
es: Perfil
fr: Profil
hu: Profil
it: Profilo
lt: Profilis
pl: Profil
pt_br: Perfil
pt_pt: Perfil
ru: Профиль
th: ประวัติ

source: Progress:
de: Fortschritt:
ru: Ход:

source: Protection against automated spam (captcha)
be: Абарона ад аўтаматызаванага спаму (captcha)
de: Schutz vor automatischem Spam (captcha)
es: Protección contra Spam automatico (captcha)
fr: Protection contre le spam automatisé (captcha)
hu: Védelem az automatikusan küldött spam ellen (captcha)
id: Perlindungan terhadap spam otomatis (captcha)
it: Protezione contro spam automatico (captcha)
lt: Apsauga nuo automatizuoto spamo (captcha)
pl: Ochrona przed spamu (captcha)
pt_br: Proteção contra spam automatizado (captcha)
pt_pt: Proteção contra spam automático (captcha)
ru: Защита от автоматизированного спама (captcha)
th: การป้องกันสแปร์ (captcha)

source: Reason for block
be: Прычына забароны
de: Grund der Blockierung
es: Razon del bloqueo
fr: Raison du blocage
hu: Tiltás oka
id: Alasan blokir
it: Motivo del blocco
lt: Draudimo priežastis
pl: Powód zablokowania
pt_br: Razão para bloquear
pt_pt: Razão para bloquear
ru: Причина запрета
th: สาเหตุของการบล็อก

source: Redirect to<br/>another operator
be: Перанакіраваць<br/>іншаму аператару
de: Weiterleiten zu<br/>einem anderen Mitarbeiter
es: Redirecciónar a<br/>otro operador
fr: Redirection vers<br/>Un autre opérateur
hu: Átirányítás <br/>másik operátorhoz
id: Alihkan kepada <br/> operator lain
it: Trasferisci<br/>ad un altro operatore
lt: Peradresuoti<br/>kitam operatoriui
pl: Przekieruj do<br/>innego operatora
pt_br: Redirecionar para<br/>outro atendente
pt_pt: Redirecionar para<br/>outro operador
ru: Перенаправить<br/>другому оператору
th: เปลี่ยน<br/>โอเปอร์เตอร์อื่น

source: Redirect visitor to another operator
be: Перанакіраваць наведвальніка іншаму аператару
de: Besucher zu einem anderen Mitarbeiter weiterleiten
es: Redirecciónar visitante a otro operador
fr: Rediriger le visiteur vers un autre opérateur
hu: Az ügyfél átirányítása másik operátorhoz
id: Alihkan pengunjung ke operator lain
it: Redireziona il visitatore ad un altro operatore
lt: Peradresuoti lankytoją pas kitą operatorių
pl: Przekieruj użytkownika do innego operatora
pt_br: Redirecionar visitante para outro operador
pt_pt: Redirecionar visitante para outro operador
ru: Перенаправить посетителя другому оператору
th: เปลี่ยนโอเปอร์เรเตอร์เป็นท่านอื่น

source: Refresh
be: Абнавіць змесціва дыялогу
de: Aktualisieren
es: Refrescar
fr: Rafraîchir
hu: Frissítés
it: Aggiorna
lt: Atnaujinti pokalbio langą
pl: Odśwież
pt_pt: Actualizar
ru: Обновить содержимое диалога
th: รีเฟรช

source: Remember
be: Запомніць
de: Anmeldedaten merken
es: Recordar
fr: Mémoriser
hu: Megjegyzés
id: Ingat
it: Ricorda
lt: Prisiminti
pl: Zapamiętaj
pt_br: Lembrar
pt_pt: Lembrar
ru: Запомнить
th: จดจำชื่อ

source: Remote user is typing...
be: Ваш суразмоўца набірае тэкст...
de: Besucher schreibt...
es: Usuario remoto esta escribiendo...
fr: Votre correspondant écrit...
hu: A felhasználó gépel...
id: pengguna Remote sedang mengetik ...
it: L'utente remoto sta scrivendo...
lt: Jūsų pašnekovas rašo žinutę...
pl: Użytkownik jest w trakcie pisania...
pt_br: Usuário remoto está digitando...
pt_pt: Utilizador remoto está a escrever...
ru: Ваш собеседник набирает текст...
th: ผู้ใช้งานฝั่งตรงข้ามกำลังพิมพ์...

source: Remove avatar
be: Выдаліць аватарку
de: Avatar löschen
es: Eliminar avatar
fr: Supprimer avatar
hu: Profilkép eltávolítása
id: Hapus avatar
it: Rimuovi avatar
lt: Pašalinti nuotrauką
pl: Usuń avatar
pt_br: Remover avatar
pt_pt: Remover avatar
ru: Удалить аватарку
th: ลบรูปภาพแสดงตัวตน

source: Replace all files with ones from the new version
de: Ersetze alle Dateien durch die der neuen Version
ru: Замените все файлы файлами из новой версии

source: Replaces translated strings in the database with values from the imported file.
de: Ersetze übersetzte Texte in der Datenbank durch die Texte aus der importierten Datei.
es: Reemplazar cadenas de traducción de la base de datos con los valores del archivo importado
fr: Remplace les chaînes traduites de la base de données avec les valeurs du fichier importé.
ru: Заменяет переведенные строки в базе данных значениями из импортируемого файла.

source: Required tables are created.
be: Неабходныя табліцы створаныя.
es: Las tablas requeridas se han creado.
fr: Les tables requises ont été créées.
hu: A szükséges táblák létrehozva.
id: tabel dibutuhkan telah dibuat.
it: Le tabelle sono state create.
lt: Reikaimos lentelės sukurtos.
pl: Wymagane tabele są stworzone.
pt_br: Tabelas requeridas foram criadas.
pt_pt: As tabelas necessárias foram criadas.
ru: Необходимые таблицы созданы.
th: ตารางที่จำเป็นสำหรับการใช้งานถูกสร้างเสร็จแล้ว.

source: Reset password
be: Памяняць пароль
de: Passwort zurücksetzen
es: Reiniciar Contraseña
hu: Jelszó beállítása
id: Reset sandi
it: Resetta password
pl: Resetuj hasło
pt_br: Redefinir a senha
pt_pt: Repor palavra-chave
ru: Поменять пароль
th: รีเซตรหัสผ่าน

source: Resolve the problem and try again. Press <a>back</a> to return to the wizard.
be: Выправіце праблему і паспрабуйце яшчэ раз. Націсніце <a>назад</a>, каб вярнуцца да майстра ўсталёўкі.
de: Lösen Sie das Problem und versuchen Sie es erneut. Drücken Sie <a>zurück</a>, um zum Assistenten zurückzukehren.
es: Resuelve el problema e intenta de nuevo. Presiona <a>volver</a> para regresar a la ayuda.
fr: Résoudre le problème et essayer de nouveau. Presser <a>Retour</a> pour retourner à l'assistant.
hu: Javítsa ki a hibát és próbálja újra. Nyomja meg a <a>vissza</a> gombot, hogy visszatérjen a varázslóhoz.
id: Atasi masalah dan coba lagi. Tekan <a>kembali</a> untuk kembali ke wizard.
it: Risolvere il problema e riprovare. Premere <a>indietro</a> per ritornare al wizard.
lt: Ištaisykite problemą ir bandykite dar karta. Paspauskite <a>atgal</a> kad sugrįžtume prie diegimo vedlio.
pl: Rozwiąż problem i spróbuj ponownie. Kliknij przycisk <a>cofnij</a> aby powrócić do kreatora.
pt_br: Resolva o problema e tente novamente. Clique <a>voltar</a> para retornar ao instalador.
pt_pt: Resolva o problema e tente novamente. Clique <a>voltar</a> para regressar ao assistente de instalação.
ru: Исправьте проблему и попробуйте еще раз. Нажмите <a>назад</a> чтобы вернуться к мастеру установки.
th: แก้ไขปัญหาและลองใหม่อีกครั้ง กดปุ่ม <a>ย้อนกลับ</a> เพื่อไปยังตัวช่วย.

source: Run the <a href="{0}">update wizard</a>
de: Starten Sie den <a href="{0}">Update-Assistenten</a>
ru: Запустите <a href="{0}">мастер обновления</a>

source: Save
be: Захаваць
de: Speichern
es: Guardar
fr: Sauver
hu: Mentés
id: Simpan
it: Salva
lt: Išsaugoti
pl: Zapisz
pt_br: Salvar
pt_pt: Gravar
ru: Сохранить
th: บันทึก

source: Saved
be: Захавана
de: Gespeichert
es: Guardado
fr: Sauvegarder
hu: Elmentve
id: Tersimpan
it: Salvato
lt: Išsaugota
pl: Zapisana
pt_br: Salvo
pt_pt: Gravado
ru: Сохранено
th: บันทึกแล้ว

source: Search
be: Шукаць
de: Suche
es: Buscar
fr: Rechercher
hu: Keresés
id: Cari
it: Cerca
lt: Ieškoti
pl: Szukaj
pt_br: Procurar
pt_pt: Procurar
ru: Искать
th: ค้นหา

source: Search in system messages
de: Suche in System-Mitteilungen
es: Buscar en Mensajes del Sistema
fr: Rechercher dans les messages système
ru: Искать в системных сообщениях

source: Search the chat history for a specified user, an operator or a specified phrase in messages.
be: На гэтай старонцы можна ажыццявіць пошук дыялогаў па імі карыстальніка ці фразе, якая сустракаецца ў паведамленні.
de: Suchen Sie im Chat-Protokoll nach einem Benutzer, einem Mitarbeiter oder einem bestimmten Text in den Mitteilungen.
es: Buscar el historial de conversación de un determinado usuario, operador o una determinada frase en un mensaje.
fr: Recherche dans l'historique de dialogue d'un utilisateur ou phrase précise dans un message.
hu: Keresés az előzményekben egy ügyfélre vagy az üzenet egy részére.
id: Cari riwayat obrolan pengguna tertentu atau frase tertentu dalam pesan.
it: Cerca la cronologia chat per un visitatore, una frase, oppure un messaggio specifico.
lt: Šiame skyriuje galima ieškoti pokalbius pagal lankytojo vardą arba pagal frazę iš pokalbio.
pl: Przeszukaj historię rozmowy podając specyficzną nazwę użytkownika lub frazę treści wiadomości.
pt_br: Procurar por históricos de chat de um determinado visitante ou uma frase específica.
pt_pt: Procurar no histórico de chat por um determinado visitante ou uma frase específica.
ru: На данной странице можно осуществить поиск диалогов по имени пользователя, имени оператора или фразе, встречающейся в сообщении.
th: ค้นหาประวิตการสนทนาของผู้เยี่ยมชมที่ระบุไว้ หรือวลีคำสนทนาที่เจาะจงในข้อความ.

source: Search the dialogs history.
be: Пошук па гісторыі дыялогаў.
de: Mitteilungs-Protokolle durchsuchen.
es: Busqueda en historico de dialogos.
fr: Rechercher historiques des dialogues
hu: Keresés a korábbi beszélgetésekben.
id: Cari riwayat dialog.
it: Cerca nella cronologia delle chat.
lt: Paiešką pokalbių archyve.
pl: Przeszukaj historię rozmów.
pt_br: Procurar histórico de conversa.
pt_pt: Procurar no histórico de conversas.
ru: Поиск по истории диалогов.
th: ค้นหาบทสนทนาก่อนหน้านี้.

source: Search:
de: Suche:
es: Buscar:
fr: Rechercher :
ru: Искать:

source: Select a style for your chat windows
be: Выбярыце выгляд вашага чат акна
de: Style für Ihr Chat-Fenster wählen
es: Selecciona el estilo de tus ventanas de chat
fr: Sélectionnez le style de votre fenêtre de dialogue
hu: Üzenetküldő ablak stílusa
id: Pilih style untuk Anda jendela chatting
it: Seleziona lo stile per la finesta della chat
lt: Pasirinkite Jūsų pokalbio lango stilių
pl: Wybierz styl okna rozmowy
pt_br: Selecione um estilo para suas janelas de chat
pt_pt: Selecione um estilo para as suas janelas de chat
ru: Выберите вид вашего чат окна
th: เลือกสไตล์สำหรับหน้าต่างการสนทนาของคุณ

source: Select a style for your invitation
de: Style für Ihre Einladung wählen
es: Selecciona un estilo para tu invitación
fr: Sélectionnez le style de votre invitation
ru: Выберите вид приглашения

source: Select a style for your operator pages
de: Style für die Mitarbeiterseite wählen
es: Selecciona un estilo para las páginas de Operador
fr: Sélectionnez le style de vos pages d'agents
ru: Выберите стиль страниц оператора

source: Select answer...
be: Выбярыце адказ...
de: Antwort wählen...
es: Elige una respuesta...
fr: Choisissez une réponse...
hu: Válasz kiválasztása...
id: Pilih jawaban ...
it: Scegli la risposta...
lt: Pasirinkite atsakymą...
pl: Wybierz odpowiedź...
pt_br: Escolha a resposta...
pt_pt: Escolha uma resposta...
ru: Выберите ответ...
th: เลือกคำตอบ...

source: Select dates
be: Абярыце даты
de: Datum wählen
es: Seleccionar fechas
fr: Selectionner les entretiens
hu: Dátumok kiválasztása
id: Pilih tanggal
it: Seleziona date
lt: Pasirinkite datas
pl: Zaznacz daty
pt_br: Filtro por Data
pt_pt: Filtro por datas
ru: Выберите даты
th: เลือกวัน

source: Send
be: Адправіць
de: Senden
es: Enviar
fr: Envoyer
hu: Küldés
id: Kirim
it: Invia
lt: Siųsti
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ru: Отправить
th: ส่ง

source: Send ({0})
be: Адправіць ({0})
de: Sende ({0})
es: Enviar ({0})
fr: Envoyer ({0})
hu: Elküld {{0}}
id: Kirim ({0})
it: Invia ({0})
lt: Išsiųsti ({0})
pl: Wyślij ({0})
pt_br: Enviar ({0})
pt_pt: Enviar ({0})
ru: Отправить ({0})
th: ส่ง ({0})

source: Send chat history by e-mail
be: Адправіць гісторыю дыялогу па электроннай пошце
de: Chat-Protokoll per E-Mail senden
es: Enviar historial de conversación por email
fr: Envoyer historique de l'entretien par courriel
hu: A beszélgetés elküldése e-mailben
id: Kirim riwayat obrolan melalui e-mail
it: Invia tutta la discussione tramite e-mail
lt: Nusiųsti pokalbio istoriją elektroniniu paštu
pl: Wyślij historię rozmowy na adres email
pt_br: Envie histórico do chat por e-mail
pt_pt: Enviar o histórico do chat por e-mail
ru: Отправить историю диалога по электронной почте
th: ส่งประวัติการสทนาไปยังอีเมล์

source: Send chat history<br/>by mail
be: Адправіць гісторыю гутаркі<br/>на паштовую скрыню
de: Versende Chat-Protokoll<br/>per E-Mail
es: Enviar historial de conversación<br/>por email
fr: Envoi l'historique de l'entretien<br/>par courriel
hu: A beszélgetés elküldése<br/>e-mailben
id: Kirim riwayat <br/> obrolan dengan mail
it: Invia questa chat <br/>via e-mail
lt: Siųsti pokalbio istoriją<br/>elektroniniu paštu
pl: Wyślij historię rozmowy<br/>na adres email
pt_br: Enviar histórico do chat<br/>por email
pt_pt: Enviar histórico do chat<br/>por email
ru: Отправить историю разговора<br/>на почтовый ящик
th: ส่งประวัติการสนทนา<br/>ผ่านทางอีเมล์

source: Send message
be: Адправіць паведамленне
de: Sende Mitteilung
es: Enviar Mensaje
fr: Envoyer message
hu: Üzenet küldése
id: Kirim pesan
it: Invia Messaggio
lt: Išsiųsti pranešimą
pl: Wyślij wiadomość
pt_br: Enviar Mensagem
pt_pt: Enviar Mensagem
ru: Отправить сообщение
th: ส่งข้อความ

source: Send messages with:
be: Дасылаць паведамленне па:
de: Sende Mitteilung mit:
es: Enviar mensajes con:
fr: Envoyer messages avec :
hu: Az üzenet elküldése:
id: Mengirim pesan dengan:
it: Manda messaggi con:
lt: Siųsti pranešimą:
pl: Wysyłaj wiadomości za pomocą:
pt_br: Enviar mensagem como:
pt_pt: Enviar mensagem como:
ru: Посылать сообщение по:
th: ส่งข้อความด้วย:

source: Sent
be: Адпраўлена
de: Gesendet
es: Enviado
fr: Envoyé
hu: Elküldve
id: Terkirim
it: Inviato
lt: Išsiųsta
pl: Wyślij
pt_br: Enviado
pt_pt: Enviado
ru: Отправлено
th: ส่งแล้ว

source: Set administrator password
de: Administrator-Password festlegen
ru: Задать пароль администратора

source: Set status as "Available"
be: Выставіць статут "Даступны"
de: Status auf "verfügbar" setzen
es: Establecer estado como "Disponible"
hu: Beállítás "Elérhető" státuszba
id: Set status "Tersedia"
it: Imposta "Online"
lt: Rodyti statusą "Online"
pl: Ustaw status "Dostępny"
pt_br: Definir status "Disponível"
pt_pt: Definir estado com "Disponível"
ru: Выставить статус "Доступен"
th: กำหนดสถานะ "ว่าง"

source: Set status as "Away"
be: Выставіць статус "Адышоў"
de: Status auf "abwesend" setzen
es: Establecer estado como "Ausente"
hu: Beállítás "Nincs a gépnél" státuszba
id: Set status "Away"
it: Imposta "Assente"
lt: Rodyti mano statusą kaip "Laikinai nepasiekiamas"
pl: Ustaw status "Nieobecny"
pt_br: Definir status "Ausente"
pt_pt: Definir estado com "Ausente"
ru: Выставить статус "Отошел"
th: กำหนดสถานะ "ไม่อยู่"

source: Set the number of seconds to show an operator as online. Default is 30 seconds.
be: Колькасць секунд, на працягу якіх аператар вызначаецца як анлайн пасля апошняга абнаўлення. Па змаўчанні - 30 секунд.
de: Anzahl der Sekunden, die ein Operator als online angezeigt wird. Standard sind 30 Sekunden.
es: Define el numero de segundos que mostrará al Operador en línea. Por defecto: 30 segundos.
fr: Défini les secondes pour montrer un agent comme étant en ligne. La valeur par défaut est de 30 secondes.
hu: Állítsa be hány mp-ig legyen az operátor online. Az alapértelmezés 30 mp.
id: Mengatur jumlah detik untuk menunjukkan operator secara online. Default adalah 30 detik.
it: Tempo prima di mostrare l'operatore come online. Il default è 30 secondi.
lt: Per kiek sekundžių operatorius parodomos kaip pasiekiamas (online) po paskutinio atnaujinimo. Pagal nutylėjimą 30 sek.
pl: Ustawia liczbę sekund, aby pokazać operatora online. Domyślnie jest to 30 sekund.
pt_br: Defina quantos mostrar operador como online. O padrão é 30 segundos.
pt_pt: Define o número de segundos para mostrar o operador como disponível no fim do chat. 30 segundos por defeito.
ru: Количество секунд, в течение которых оператор определяется как онлайн после последнего обновления. По умолчанию, 30 секунд.
th: กำหนดเวลาหน่วยวินาทีสำหรับโชว์โอเปอร์เรเตอร์ออนไลน์. ค่าตั้งต้นคือ 30 วินาที.

source: Set the number of seconds after the last ping to consider the chat window still connected. Default is 30 seconds.
de: Anzahl der Sekunden nach dem letzten Ping, um zu prüfen, ob das Chat-Fenster noch verbunden ist. Standard sind 30 Sekunden.
fr: Défini les secondes après la dernière activité pour considérer la fenêtre de conversation toujours active. La valeur par défaut est de 30 secondes.
ru: Количество секунд с момента последнего пинга, в течение которых окно чата считается подключённым. По умолчанию, 30 секунд.

source: Settings
be: Наладкі
de: Einstellungen
es: Configuraciones
fr: Paramètres
hu: Beállítások
id: Pengaturan
it: Impostazioni
lt: Nustatymai
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ru: Настройки
th: ตั้งค่า

source: Show chats only through https connection
be: Паказваць чаты, выкарыстоўваючы толькі абароненае злучэнне
de: Chats nur bei https-Verbindungen anzeigen
es: Mostrar sólo chats con conexiones https
fr: Ne montrer que les conversations par connexion https
hu: Csak a https kapcsolaton keresztül érkezett beszélgetések mutassa
id: Tampilkan chatting hanya melalui koneksi https
it: Mostra le chats solamente tramite connessioni sicure https
lt: Rodyti pokalbius naudojant tik saugų ryšį (SSL)
pl: Pokazuj rozmowę wyłącznie przez połączenie https
pt_br: Mostrar conversas apenas através de uma conexão https
pt_pt: Mostrar chats apenas através de ligações https
ru: Показывать чаты используя только защищенное соединение
th: โชว์การสนทนาผ่านการเชื่อมต่อhttpsเท่านั้น

source: Show errors
be: Адлюстраваць памылкі
es: Mostrar errores
fr: Voir les erreurs
hu: Hibák mutatása
id: Pesan error
it: Visualizza errori
lt: Parodyti klaidas
pl: Pokaż błędy
pt_br: Monstrar error
pt_pt: Mostrar erros
ru: Отобразить ошибки
th: แสดงข้อผิดพลาด

source: Show initial question field
be: Прапанаваць адразу ж задаць пытанне
de: Anfangsfragefeld anzeigen
es: Mostrar campo de pregunta inicial
fr: Afficher le champs de la 1ère question posée
hu: Mutassa az Indító kérdés mezőt
id: Tampilkan field awal pertanyaan
it: Mostra il campo di Domanda Iniziale
lt: Siūlyti iškarto užduoti klausimą
pl: Pokaż pole wstępnego pytania
pt_br: Mostrar campo pergunta inicial
pt_pt: Mostrar campo de pergunta inicial
ru: Предлагать сразу же задать вопрос
th: แสดงช่องคำถามเริ่มต้น

source: Show menu
be: Паказаць меню
fr: Afficher menu
pt_br: Visualisar o Menu
ru: Показать меню
th: แสดง เมนู

source: Show menu >>
be: Паказаць меню >>
es: Mostrar menú >>
fr: Afficher menu >>
hu: Menü megjelenítése>>
id: Tampilkan menu >>
it: Mostra menù >>
lt: Parodyti meniu >>
pl: Pokaż menu >>
pt_br: Visualisar o Menu >>
pt_pt: << Mostar menu
ru: Показать меню >>
th: แสดง เมนู >>
