Repository: Mibew/i18n
Catalog: translations/*/translation.po
Languages: be, de, es, fr, hu, id, it, lt, pl, pt_br, pt_pt, ru, th

source: The database was not found on the server. If you have permissions to create it now, click on the following link.
be: База, якую Вы выбралі, не існуе на серверы. Калі ў Вас ёсць правы <br/>на яе стварэнне, яе можна стварыць цяпер.
es: La Base de datos no se ha encontrado en el servidor. Si tienes permisos para crearla, has un clic sobre el siguiente enlace.
fr: La base de données n'a pas été trouvée sur le serveur. Si vous avez les permissions pour le faire maintenant,<br/> cliquez sur le lien suivant.
hu: Az adatbázis nem található a szerveren. Ha van jogosultsága most létrehozni, kattintson a következő linkre.
id: Database tidak ditemukan di server. Jika Anda memiliki izin untuk menciptakannya sekarang, klik pada link berikut.
it: Il database non è presente sul server. Se hai i permessi per crearlo adesso, clicca sul seguente link.
lt: Duomenų bazė, kuria pasirinkote neegzistuoja serveryje. Jeigu turite teises <br/>ją sukurti, galite tai padaryti dabar.
pl: Nie znaleziono bazy danych na serwerze. Jeśli masz możliwość stworzenia<br/> jej teraz, kliknij następujący odnośnik.
pt_br: O banco de dados não foi encontrado neste servidor. Se você tem permissão para cria-lo, clique no link seguinte.
pt_pt: A base de dados não foi encontrada no servidor. Se tem permissão para a criar, clique no link seguinte.
ru: База, которую вы выбрали не существует на сервере. Если у вас есть права <br/>на ее создание, ее можно создать сейчас.
th: ไม่พบฐานข้อมูลในระบบ ถ้าคุณมีสิทธิ์ในการสร้างตาราง กรุณาคลิกลิงค์.

source: The fields that located below are extra fields. These fields are only available for the top level groups and override corresponding system settings if specified.
de: Die folgenden Felder sind Extra-Felder. Diese Felder sind nur verfügbar für Top-Level-Gruppen und überschreiben korrespondierende System-Einstellungen, wenn sie angegeben werden.
pt_br: Os campos localizados abaixo são campos extras. Somente estão disponíveis para grupos principais e sobreescrevem as configurações correspondentes se especificadas.
ru: Поля, расположенные ниже - дополнительные. Эти поля доступны только для групп верхнего уровня и, если заданы, переопределяют соответствующие настройки системы.

source: The letters you typed don't match the letters that were shown in the picture.
be: Уведзеныя знакі не адпавядаюць малюнку.
de: Die eingegebenen Buchstaben entsprechen nicht denen, die im Bild gezeigt werden.
es: No coincide con la muestra.
hu: A betűk nem egyeznek a képen látható betűkkel.
id: Huruf-huruf yang Anda ketik tidak cocok dengan huruf yang ditampilkan dalam gambar.
it: Le lettere digitate non corrispondono a quelle indicate.
lt: Neteisignasi įvesti simboliai.
pl: Wpisane litery nie zgadzają się z literami, które były widoczne na obrazku.
pt_br: As letras que você digitou não coincidem com as letras que aparecem na imagem.
pt_pt: As letras que escreveu não correspondem às da imagem.
ru: Введенные символы не соответствуют изображению.
th: ตัวอักษรที่คุณพิมพ์ไม่ตรงกับรูปภาพที่ปรากฎ.

source: The list of visitors waiting is empty
be: У гэтай чарзе наведвальнікаў, якія чакаюць, няма
de: Die Liste der wartenden Besucher ist leer
es: La lista de Visitantes en Espera está vacía
fr: La liste des visiteurs en attente est vide
hu: Nincs várakozó ügyfél
id: Daftar pengunjung menunggu kosong
it: La lista dei visitatori in attesa è vuota
lt: Šioje eilėje laukiančių lankytojų nėra
pl: Lista osób oczekujących na kontakt jest pusta
pt_br: A lista de visitantes em espera está vazia
pt_pt: A lista de visitantes em espera está vazia
ru: В этой очереди ожидающих посетителей нет
th: รายชื่อผู้เยี่ยมชมในคิวไม่มี

source: The specified address is already in use. Click <a href="{1}">here</a> if you want to edit it.
be: Адрас ужо зарэгістраваны ў сістэме, націсніце <a href="{1}">тут</a>, каб адрэдагаваць яго.
de: Die angegebene Addresse ist schon vorhanden, klicke <a href="{1}">hier</a>, um die Addresse zu ändern.
es: La dirección especificada está en uso. Has clic <a href="{1}">aquí</a> si quieres editarla.
fr: L'adresse {0} est déjà utilisée, cliquez <a href="{1}">ici</a> pour la modifier.
hu: A megadott cím már használatban van, kattintson <a href="{1}">ide</a> ha szerkeszteni akarja.
id: Alamat yang ditentukan sudah digunakan, klik <a href="{1}"> sini </a> jika Anda ingin mengeditnya.
it: L'indirizzo specificato è già in uso, clicca <a href="{1}">qui</a> se vuoi modificarlo.
lt: Adresas jau įregistruotas sistemoje, paspauskite <a href="{1}">čia</a> kad jį pataisyti.
pl: Podane adresy są już używane, kliknij <a href="{1}">tutaj</a> jeśli chcesz je edytować.
pt_br: O endereço especificado já está em uso, clique <a href="{1}">aqui</a> se você deseja editá-lo.
pt_pt: O endereço especificado já está em uso, clique <a href="{1}">aqui</a> se deseja editá-lo.
ru: Адрес уже зарегестрирован в системе, нажмите <a href="{1}">здесь</a> чтобы отредактировать его.
th: คุณระบุที่อยู่ซ้ำกันในระบบ <a href="{1}">คลิกที่นี่</a> เพื่อแก้ไขอีกครั้ง.

source: The system is already installed!
de: Das System ist bereits installiert!
ru: Система уже устновлена!

source: The table below represents a list of visitors ready to chat on your site.
de: Die folgende Tabelle repräsentiert die Liste der Besucher, die auf Ihrer Website bereit zum chatten sind.
es: La tabla inferior representa una lista de visitantes preparados para chatear en tu sitio.
ru: В расположенной ниже таблице представлен список готовых к диалогу посетителей на Вашем сайте.

source: The tables are alredy in place but outdated. Run the updater to fix it.
de: Die Tabellen sind bereits vorhanden, aber inaktuell. Starten Sie den Updater, um das Problem zu lösen.
ru: Таблицы уже созданы, но устарели. Запустите средство обновления для исправления.

source: The upper limit of uploaded files (avatars) in bytes. Default is 100000 bytes.
de: Obergrenze der hochzuladender Dateien (Avatar) in Bytes. Standard sind 100.000 Bytes.
es: El límite máximo de subida de archivos (avatares) en bytes. Por defecto: 100000 bytes.
fr: La limite maximale de fichiers téléchargés (avatars) en bytes. La valeur par défaut est de 100 000 bytes.
pt_br: O tamanho máximo de envio de arquivos (avatares) em bytes. O padrão é de 100000 bytes.
ru: Верхний лимит загружаемых файлов (аватарок) в байтах. По умолчанию, 100000 байтов.

source: The visitor changed their name <strong>{0}</strong> to <strong>{1}</strong>
be: Наведвальнік змяніў імя {0} на {1}
de: Der Besucher hat seinen Namen von <strong>{0}</strong> zu <strong>{1}</strong> geändert
es: El visitante cambio su nombre <strong>{0}</strong> por <strong>{1}</strong>
fr: Le Visiteur change de nom {0} to {1}
hu: Az ügyfél megváltoztatta a nevét {0} -ról {1} -ra
id: Pengunjung mengubah nama {0} ke {1}
it: Il visitatore ha cambiato il nome da {0} a {1}
lt: Lankytojas pakeitė vardą {0} į {1}
pl: Użytkownik zmienił nazwę {0} na {1}
pt_br: O visitante mudou seu nome {0} para {1}
pt_pt: O visitante mudou de nome de {0} para {1}
ru: Посетитель сменил имя <strong>{0}</strong> на <strong>{1}</strong>
th: ผู้เยี่ยมชมได้เปลี่ยนชื่อจาก {0} เป็น {1}

source: The visitor has been placed in a priorty queue of the group {0}.
be: Наведвальнік змешчаны ў прывілеяваную чаргу групы {0}.
de: Der Besucher wurde in die Warteliste der Gruppe {0} gesetzt.
es: El visitante ha sido puesto en una cola prioritaria del grupo {0}.
fr: Le Visiteur placé dans la file d'attente prioritaire du groupe {0}.
hu: Az ügyfél elsőbbséget élvez a(z) {0} csoportnál.
id: pengunjung ditempatkan dalam antrian prioritas kelompok {0}.
it: Il visitatore è stato inserito nella coda di priorità del gruppo {0}.
lt: Lankytojas įtrauktas į privilegijuotą grupės eilę {0}.
pl: Użytkownik przeniesiony do kolejki grupy {0}.
pt_br: O visitante passou para a fila de prioridades do grupo {0}.
pt_pt: Visitante colocado na a fila de prioritária do grupo {0}.
ru: Посетитель помещен в привелегированную очередь группы {0}.
th: ผู้เยี่ยมชมอยู่ในคิวของกลุ่ม {0}.

source: The visitor has been placed in the priorty queue of the operator {0}.
be: Наведвальнік змешчаны ў прывілеяваную чаргу аператара {0}.
de: Der Besucher wurde in die Warteliste der von Mitarbeiter {0} gesetzt.
es: El visitante ha sido puesto en una cola prioritaria del operador {0}.
fr: Le Visiteur a été placé dans la file d'attente prioritaire de l'opérateur {0}.
hu: Az ügyfél elsőbbséget élvez {0} operátornál.
id: pengunjung ditempatkan dalam antrian priorty dari operator {0}.
it: Il visitatore si trova nella coda di priorità dell'operatore {0}.
lt: Lankytojas įtrauktas į privilegijuotą operatoriaus eilę {0}.
pl: Użytkownik oczekuje w kolejce do operatora {0}.
pt_br: O visitante passou para a fila de prioridades do operador {0}.
pt_pt: Visitante colocado na a fila de prioritária do operador {0}.
ru: Посетитель помещен в привелегированную очередь оператора {0}.
th: ผู้เยี่ยมชมอยู่ในคิวของโอเปอร์เรเตอร์ {0}.

source: The visitor has been redirected to another operator
be: Наведвальнік пераведзены да іншага аператару
de: Der Besucher wurde zu einem anderen Mitarbeiter weitergeleitet
es: El visitante ha sido redirigido a otro operador
fr: Visiteur redirigé vers un autre opérateur
hu: Az ügyfél át lett irányítva másik operátorhoz
id: pengunjung dialihkan ke operator lain
it: Il visitatore è stato assegnato ad un altro operatore
lt: Lankytojas perjungtas į kitą operatorių
pl: Użytkownik został przekierowany do innego operatora
pt_br: O visitante foi redirecionado a outro operador
pt_pt: O visitante foi redirecionado para outro operador
ru: Посетитель переведен другому оператору
th: ผู้เยี่ยมชมเปลี่ยนไปยังโอเปอร์เรเตอร์อื่น

source: There are no available updates.
fr: Aucune mise à jour disponible.
ru: Нет доступных обновлений.

source: There are no visitors ready to chat on your site at present time
de: Es gibt derzeit keine Besucher, die zum Chatten bereit stehen
es: Por los momentos no hay visitantes listos para chatear en tu sitio.
ru: В настоящее время на Вашем сайте нет готовых к диалогу посетителей

source: There are so many browsers to choose from. Which ones do you recommend?
be: Парайце мне, калі ласка, добры браўзэр?
es: Hay tantos navegadores para elegir. ¿Cuál recomiendas?
fr: Il y a un tel choix de navigateurs. Lequel recommandez-vous ?
hu: Sok böngészőből lehet választani. Melyiket ajánlja?
id: Ada begitu banyak browser yang dapat dipilih. Mana yang Anda rekomendasikan?
it: Ci sono molti browser da cui scegliere. Quale/i consigli?
lt: Patarkite man prašau dėl geros interneto naršyklės?
pl: Istnieje wiele różnych przeglądarek internetowych. Którą możesz mi polecić?
pt_br: Existem muitos navegadores para escolher. Qual deles você me recomenda?
pt_pt: Existem muitos navegadores da Internet. Qual deles me recomenda?
ru: Посоветуйте мне, пожалуйста, хороший браузер?
th: มีเบราว์เซอร์มากมายที่ใช้งานอยู่ กรุณาเลือก?

source: This action is irreversible, proceed anyway?
ru: Это действие необратимо, продолжить?

source: This name will be seen by your visitors.
be: Пад гэтым імем Вас убачаць Вашыя наведвальнікі, па ім жа да <br/>Вас будзе звяртацца сістэма.
de: Dieser Name wird Besuchern angezeigt.
es: Este nombre será visto por los usuarios de su sitio.
fr: Ce nom sera vu par vos Visiteurs.
hu: Ezt a nevet fogják látni az ügyfelek.
id: Nama ini akan dilihat oleh pengunjung Anda.
it: Questo nome verrà visualizzato dai tuoi visitatori.
lt: Šituo vardu Jūs matys Jūsų lankytojai, taip pat <br/>jį naudos sistema.
pl: Ta nazwa będzie widoczna przez obsługiwanych użytkwoników.
pt_br: Este nome será visto pelos usuários.
pt_pt: Este nome será visto por todos os visitantes.
ru: Под этим именем Вас увидят ваши посетители, по нему же к <br/>Вам будет обращаться система.
th: ชื่อที่ปรากฏต่อผู้เยี่ยมชม.

source: This page displays a list of company operators.
be: На гэтай старонцы можна прагледзець спіс аператараў кампаніі і дадаць новага пры наяўнасці адпаведных правоў доступу.
de: Diese Seite zeigt eine Liste der Mitarbeiter.
es: Esta página muestra la lista de agentes de la empresa, además permite añadir otros nuevos agentes.
fr: Cette page affiche la liste des agents de la société, elle permet aussi d'en ajouter de nouveaux si vous y êtes autorisé
hu: Ez az oldal az operátorok teljes listáját mutatja.
id: Halaman ini menampilkan daftar operator perusahaan.
it: Questa pagina visualizza un elenco degli operatori.
lt: Šiame skyriuje Jūs galite peržiūrėti įmonės operatorių sąrašą ir pridėti naujus operatorius jeigu turite tokias teises.
pl: Ta strona wyświetla listę operatorów firmy.
pt_br: Esta página mostar a lista de agentes da empresa e também permite adicionar novos.
pt_pt: Esta página apresenta a lista de operadores da empresa.
ru: На этой странице можно просмотреть список операторов компании и добавить нового при наличии соответствующих прав доступа.
th: หน้าเพจนี้แสดงรายชื่อของโอเปอร์เรเตอร์บริษัท.

source: This page displays a list of groups. Each group can have separate button and canned responses.
be: На гэтай старонцы вы можаце кіраваць групамі аператараў. Кожная група можа мець асобную кнопку пачатку чата і свае шаблоны адказаў.
de: Diese Seite zeigt eine Liste von Gruppen. Jede Gruppe kann eigene Buttons und vordefinierte Antworten enthalten.
es: Esta página despliega una lista de grupos de tu compañía. Cada grupo puede tener por separado un botón y respuestas recurrentes.
fr: Cette page affiche une liste des groupes de votre entreprise. Chaque groupe peut disposer séparément d'un bouton et de réponses pré-enregistrées.
hu: Ez az oldal mutatja a csoportok listáját. Mindegyik csoportnak lehet külön gombja és előre tárolt válaszai.
id: Halaman ini menampilkan daftar kelompok di perusahaan Anda. Masing-masing kelompok dapat memiliki tombol terpisah dan tanggapan rekaman.
it: Questa pagina mostra la lista dei gruppi della tua azienda. Ogni gruppo può avere specifici bottoni e regole di archiviazione.
lt: Šiame skyriuje Jūs galite valdyti operatorių grupes. Kiekviena grupė gali turėti atskirą pokalbio pradžios mygtuką ir savo atsakymų šablonus.
pl: Ta strona zawiera listę grup/wydziałów w Twojej firmie. Każda grupa może posiadać oddzielny przycisk i szablony odpowiedzi.
pt_br: Esta página apresenta uma lista de grupos na sua empresa. Cada grupo pode ter separadamente seu perfil.
pt_pt: Esta página apresenta uma lista de grupos na sua empresa. Cada grupo pode ter os seus próprios botões e mensagens prontas.
ru: На этой странице вы можете управлять группами операторов. Каждая группа может иметь отдельную кнопку начала чата и свои шаблоны ответов.
th: หน้านี้แสดงรายชื่อกลุ่มในบริษัท. แต่ละกลุ่มสามารถแยกปุ่มเรียกใช้งาน และข้อความบันทึกล่วงหน้าได้.

source: This page displays a list of visitors who are waiting.
be: На гэтай старонцы можна прагледзець спіс тых наведвальнікаў, якія чакаюць адказу.
de: Diese Seite zeigt eine Liste wartender Besucher.
es: Esta página presenta la lista de visitantes en espera.
fr: Page d'affichage de la liste d'attente des visiteurs.
hu: Ez az oldal a várakozó ügyfelek listáját mutatja.
id: Halaman ini menampilkan daftar tunggu pengunjung.
it: La pagina elenca i visitatori in attesa.
lt: Šiame puslapyje galima matyti lankytojų, laukiančių atsakymų sąrašą.
pl: Strona zawiera listę osób oczekujących na kontakt.
pt_br: Esta página contém a lista de visitante em espera.
pt_pt: Esta página mostra a lista de visitante em espera.
ru: На этой странице можно просмотреть список ожидающих ответа посетителей.
th: หน้านี้แสดงรายชื่อผู้เยี่ยมชมที่รอในคิว.

source: This page displays chat details and content.
be: На дадзенай старонцы Вы можаце прагледзець дыялог.
de: Diese Seite zeigt Chat-Details und -Inhalte.
es: Esta pagina muestra los detalles y contenido del chat.
fr: Cette page affiche la conversation
hu: Ez az oldal a beszélgetés részleteit és a tartalmát mutatja.
id: Halaman ini menampilkan rincian obrolan dan konten.
it: Questa pagina visualizza i dettagli ed i contenuti della chat.
lt: Šiame puslapyje Jūs galite peržiūrėti pokalbį.
pl: Strona wyświetla szczegóły rozmowy i treść.
pt_br: Está página mostra todos os chats.
pt_pt: Esta página mostra os detalhes e o conteúdo dos chats.
ru: На данной странице Вы можете просмотреть диалог.
th: หน้านี้แสดงเนื้อหาการสนทนา.

source: This page displays tracked history of visitor's activity on site.
de: Diese Seite zeigt das Beobachtungs-Protokoll der Besucheraktivitäten auf der Website.
ru: На этой странице отображается отслеженная история активности посетителя сайта.

source: This value will be passed to PHP's setlocale function to localize words in date/time string.
ru: Это значение будет передано PHP функции setlocale для перевода слов в строках даты/времени.

source: This value will be used with PHP's strftime to format date only.
ru: Это значение будет использовано в PHP функции strftime для форматирования даты.

source: This value will be used with PHP's strftime to format date with time.
ru: Это значение будет использовано в PHP функции strftime для форматирования даты и времени.

source: This value will be used with PHP's strftime to format time only.
ru: Это значение будет использовано в PHP функции strftime для форматирования времени.

source: Thread lifetime
de: Diskussions-Gültigkeitsdauer
es: Tiempo de vida de la conversación
ru: Время жизни диалога

source: Threads by operator
be: Статыстыка па аператарах
de: Diskussionen nach Mitarbeiter
es: Conexiones por operador
fr: Suivis par opérateur
hu: Operátorok szálai
id: Threads oleh operator
it: Chat suddivise per operatore
lt: Statistika pagal operatorius
pl: Wątki przez operatora
pt_br: Dados pelo Operador
pt_pt: Topicos por operador
ru: Статистика по операторам
th: Threadsโดยโอเปอร์เรเตอร์

source: Till
be: Да
de: Bis
es: Hasta
fr: Jusqu'à
hu: Tiltás
id: Sampai
it: Fino a
lt: Iki
pl: Do
pt_br: Antes
pt_pt: Até
ru: До
th: ถึง

source: Till:
be: Па:
de: Bis:
es: Hasta:
fr: Jusqu'à :
hu: Eddig:
id: Sampai:
it: Fino a:
lt: Iki:
pl: Do:
pt_br: Até:
pt_pt: Até:
ru: По:
th: ถึง:

source: Time in chat
be: Час у дыялозе
de: Zeit im Chat
es: Tiempo en conversación
fr: Durée de la discussion
hu: Idő
id: Waktu dalam obrolan
it: Tempo nella chat
lt: Pokalbio trukmė
pl: Czas Rozmowy
pt_br: Tempo no chat
pt_pt: Tempo no chat
ru: Время в диалоге
th: เวลาในการสนทนา

source: Time locale
ru: Язык времени

source: Title
de: Titel
es: Título
fr: Titre
ru: Заголовок

source: Title in the chat window
be: Загаловак у чат-акне
de: Titel in dem Chat-Fenster
es: Título en la ventana de chat
fr: Titre dans la fenêtre de dialogue
hu: A beszélgetés ablak címsora
id: Judul di jendela obrolan
it: Finestra Titolo della chat
lt: Pavadinimas pokalbio lange
pl: Tytuł okna rozmowy
pt_br: Título na janela do chat
pt_pt: Título na janela do chat
ru: Заголовок в чат окне
th: ชื่อหัวข้อในหน้าต่างการสนทนา

source: To answer the visitor click their name in the list.
be: Для адказу наведвальніку клікніце на адпаведнае імя ў спісе.
de: Zum Antworten eines Besuchers den Namen in der Liste anklicken.
es: Para responder a los visitantes hacer clic en su nombre en la lista.
fr: Pour répondre au visiteur, cliquez sur son nom dans la liste.
hu: Hogy válaszoljon az ügyfélnek, kattintson a nevére a listában.
id: Untuk menjawab klik pengunjung pada namanya dalam daftar.
it: Per rispondere ad un visitatore clicca sul suo nome.
lt: Norėdami atsakyti lankytojui, spauskite atitinkamą vardą sąraše.
pl: Aby udzielić odpowiedzi danej osobie kliknij jego/jej nazwę użytkownika z poniższej listy.
pt_br: Para responder ao visitante, clique em seu nome na lista.
pt_pt: Para responder ao visitante, clique no seu nome na lista.
ru: Для ответа посетителю кликните на соответствующее имя в списке.
th: ต้องการสนทนากับผู้เยี่ยมชม กรุณาคลิกที่ชื่อ.

source: To invite the visitor to chat click on his/her name in the list.
de: Um einen Besucher zum Chatten einzuladen, auf den Besuchernamen in der Liste klicken.
es: Para invitar a los visitantes a chatear has clic sobre su nombre en la lista
fr: Pour inviter le visiteur à discuter, cliquez sur son nom dans la liste.
ru: Для приглашения посетителя к диалогу кликните на его или её имя в списке.

source: To run cron use link <a href="{0}">{0}</a>.
de: Um den "cron"-Prozess zu starten, benutze den Link <a href="{0}">{0}</a>.
es: Para correr cron, utiliza el enlace <a href="{0}">{0}</a>.
fr: Pour lancer un cron, utilisez le lien <a href="{0}">{0}</a>.
ru: Для запуска cron используйте ссылку <a href="{0}">{0}</a>.

source: Today at {0}
be: Сёння ў {0}
de: Heute um {0}
es: Hoy a las {0}
fr: Aujourd'hui à {0}
hu: Ma {0}
id: Hari ini pada {0}
it: Oggi alle {0}
lt: Šiandien, {0}
pl: Dzisiaj o {0}
pt_br: Hoje às {0}
pt_pt: Hoje às {0}
ru: Сегодня в {0}
th: วันนี้ที่่ {0}

source: Total time
be: Агульны час
de: Gesamtzeit
es: Tiempo total
fr: Durée Totale
hu: Összes idő
id: Total waktu
it: Tempo totale
lt: Bendras laikas
pl: Ogólny czas
pt_br: Tempo total
pt_pt: Tempo total
ru: Общее время
th: เวลาทั้งหมด

source: Total:
be: Разам:
de: Gesamt:
hu: Összesen:
it: Totale:
lt: Viso:
pl: Razem:
ru: Итого:
th: ทั้งหมด:

source: Track lifetime
de: Gültigkeitsdauer für einer Besucherspur
ru: Срок хранения отслеженных путей

source: Track operators
de: Mitarbeiter beobachten
es: Rastrear operadores
fr: Suivre agents
ru: Отслеживать операторов

source: Tracked path of visitor
de: Beobachteter Pfad des Besuchers
ru: Отслеженный путь посетителя

source: Tracked visitor's path
de: Pfad des beobachteten Besuchers
es: Rastrear ruta de visitantes
ru: Отслеженный путь посетителя

source: Tracking refresh time
de: Refresh-Zeit beim Beobachten
es: Rastrear tiempo de refresco
ru: Периодичность опроса блока слежения

source: Translation
be: Тэкст перакладу
de: Übersetzung
es: Traducción
fr: Traduire
hu: Fordítás
id: Terjemahan
it: Traduzione
lt: Vertimo tekstas
pl: Tłumaczenie
pt_br: Tradução
pt_pt: Tradução
ru: Текст перевода
th: แปล

source: Translations
be: Лакалізацыя
de: Übersetzungen
es: Traducciones
fr: Traductions
hu: Fordítási varázsló
id: Lokalisasi wizard
it: Wizard di traduzione
lt: Lokalizavimas
pl: Kreator ustawień językowych
pt_br: Traduzir o Mibew
pt_pt: Assistente de tradução
ru: Переводы
th: ตัวช่วยเกี่ยวกับภาษา

source: Translations export
de: Übersetzungen exportieren
es: Exportar traducciones
fr: Exporter traductions
ru: Экспорт переводов

source: Translations import
de: Übersetzungen importieren
es: Importar traducciones
fr: Importer traductions
ru: Импорт переводов

source: Translation imported
de: Übersetzung importiert
ru: Перевод импортирован

source: Trouble Accessing Your Account?
be: Не можаце ўвайсці?
de: Zugangsprobleme zu Ihrem Account?
es: ¿Problemas accediendo a tu cuenta?
hu: Baj van a Bejelentkezéssel?
id: Masalah saat mengakses Account Anda?
it: Non riesci ad accedere al tuo account?
pl: Problemy z dostępem do konta?
pt_br: Problemas para acessar sua conta?
pt_pt: Problemas a aceder à sua conta?
ru: Не можете войти?
th: มีปัญหาการเข้าใช้บัญชีของคุณ?

source: Turn off sound
de: Sound ausschalten
es: Apagar sonido
ru: Выключить звук
