Repository: Mibew/i18n
Catalog: translations/*/translation.po
Languages: be, de, es, fr, hu, id, it, lt, pl, pt_br, pt_pt, ru, th

source: Error occurred:
be: Адбылася памылка:
es: Ocurrió un error:
fr: Erreur détectée :
hu: A hiba oka:
id: Kesalahan terjadi:
it: Errore:
lt: Įvyko klaida:
pl: Wystąpił Błąd:
pt_br: Erro ocorrido:
pt_pt: Ocorreu um erro:
ru: Произошла ошибка:
th: เกิดข้อผิดพลาด:

source: Error uploading file "{0}": {1}.
be: Памылка выгрузкі файла "{0}": {1}.
de: Fehler beim Hochladen der Datei "{0}": {1}.
es: Error al subir el archivo "{0}": "{1}".
fr: Erreur de téléchargement "{0}": "{1}".
hu: Hiba a fájl feltöltésekor "{0}": {1}.
id: Error upload file "{0}": {1}.
it: Errore caricando il file "{0}": {1}.
lt: Failo siuntimo klaida "{0}": {1}.
pl: Błąd podczas przesyłania pliku "{0}": {1}.
pt_br: Erro ao fazer upload do arquivo "{0}": "{1}".
pt_pt: Erro ao fazer upload do ficheiro "{0}": "{1}".
ru: Ошибка выгрузки файла "{0}": {1}.
th: เกิดข้อผิดพลาดในการอัพโหลดไฟล์ "{0}": {1}.

source: Ex: 127.0.0.1 or example.com
be: Напрыклад: 127.0.0.1 ці example.com
de: z.B.: 127.0.0.1 oder example.com
es: Ej.: 127.0.0.1 o example.com
fr: Ex: 127.0.0.1 ou example.com
hu: Például: 127.0.0.1 vagy example.com
id: Misal: 127.0.0.1 atau example.com
it: Es: 127.0.0.1 oppure example.com
lt: Pavyzdžiui: 127.0.0.1 arba example.com
pl: Przykładowo: 127.0.0.1 lub example.com
pt_br: Ex: 127.0.0.1 ou example.com
pt_pt: Ex: 127.0.0.1 ou example.com
ru: Например: 127.0.0.1 или example.com
th: ตัวอย่าง: 127.0.0.1 หรือ example.com

source: Example
be: Прыклад
de: Beispiel
es: Ejemplo
fr: Exemple
hu: Példa
id: Contoh
it: Esempio
lt: Pavyzdys
pl: Przykład
pt_br: Exemplo
pt_pt: Exemplo
ru: Пример
th: ตัวอย่าง

source: Exit
be: Выхад
de: Beenden
es: Salir
fr: Sortie
hu: Kilépés
id: Keluar
it: Esci
lt: Išeiti
pl: Wyloguj się
pt_br: Sair
pt_pt: Sair
ru: Выход
th: ออก

source: Features activated
be: Набор сэрвісаў зменены
de: Funktion aktiviert
es: Características activadas
fr: Eléments activés
hu: Bekapcsolt szolgáltatások
id: Fitur diaktifkan
it: Funzioni attivate
lt: Servisų nustatymai pakeisti
pl: Funkcje zostały aktywowane
pt_br: Características Ativas
pt_pt: Características Ativas
ru: Набор сервисов изменен
th: คุณลักษณะได้เปิดใช้งาน

source: File is absent: {0}
be: Не хапае файла: {0}
es: Fichero ausente: {0}
hu: A fájl: {0} hiányzik
id: Berkas tidak ada: {0}
it: Il file non è presente: {0}
pl: Plik nie istnieje: {0}
pt_br: Arquivo faltante: {0}
pt_pt: O ficheiro não está disponível: {0}
ru: Не хватает файла: {0}

source: First seen
de: Zuerst gesehen
es: Visto por primera vez
ru: Впервые замечен

source: Follow the wizard to setup your database.
be: Прытрымлівайцеся ўказанням майстра для правільнай налады базы дадзеных.
de: Folgen Sie dem Assistenten, um Ihre Datenbank einzurichten.
es: Sigue los pasos del asistente para configurar tu base de datos.
fr: Suivez l'assistant pour paramétrer votre base de données.
hu: Kövesse az varázslót az adatbázis beállításához.
id: Ikuti wizard untuk konfigurasi database Anda.
it: Segui il wizard per impostare il tuo database.
lt: Sekite diegimo vedlio nurodymus teisingam duomenų bazių konfiguravimui.
pl: Podążaj za kreatorem aby skonfigurować bazę danych.
pt_br: Siga o instalador para completar a instalação.
pt_pt: Siga o assistente para completar a instalação.
ru: Следуйте указаниям мастера для правильной настройки базы данных.
th: ติดตามผู้ช่วยเพื่อติดตั้งฐานข้อมูล.

source: Follow the wizard to update your database.
de: Folgen Sie dem Assistenten, um Ihre Datenbank upzudaten.
ru: Для обновления базы данных следуйте указаниям.

source: For group:
be: Для групы:
de: Für Gruppe:
es: Para los grupos:
fr: Pour un groupe :
hu: Csoportnak:
id: Untuk kelompok:
it: Per il gruppo:
lt: Grupei:
pl: Dla grupy:
pt_br: Para o Grupo:
pt_pt: Para o Grupo:
ru: Для группы:
th: สำหรับ กลุ่ม:

source: For more information visit the official site of the project: <a href="https://mibew.org/">https://mibew.org/</a>
de: Für weitere Informationen besuchen Sie die offizielle Website des Projektes: <a href="https://mibew.org/">https://mibew.org/</a>
fr: Pour plus d'informations, visitez le site officiel du projet : <a href="https://mibew.org/">https://mibew.org/</a>
ru: Для получения более подробной информации посетите официальный сайт проекта: <a href="https://mibew.org/">https://mibew.org/</a>

source: For language:
be: Для мовы:
de: Für Sprache:
es: Para el idioma:
fr: Pour la langue :
hu: Nyelv:
id: Untuk bahasa:
it: Per lingua:
lt: Kalbai:
pl: Dla języka:
pt_br: Por Idioma:
pt_pt: Por Idioma:
ru: Для языка:
th: สำหรับ ภาษา:

source: For notifications and password retrieval.
be: Для апавяшчэнняў і аднаўлення пароля.
de: Für Anmeldungen und Passwort-Wiederherstellung.
es: Para avisos y recuperar la contraseña.
fr: Pour les notifications et la récupération de mot de passe.
hu: Értesítések és jelszó visszaállítás céljára.
id: Untuk pemberitahuan dan pengambilan sandi.
it: Per notifiche e recupero password.
pl: W przypadku zgłoszeń i odzyskiwania hasła.
pt_br: Para notificações e recuperação de senha.
pt_pt: Para notificações e recuperação da palavra-chave.
ru: Для получения извещений и восстановления пароля.
th: การแจ้งเตือน และการรับรหัสผ่านอีกคร้้ง.

source: For security reasons you should remove install.php file from your server.
de: Aus Sicherheitsgründen sollten Sie die Datei "install.php" von Ihrem Server löschen.
ru: По соображениям безопасности Вам следует удалить файл install.php со своего сервера.

source: Force all chats to be secure
be: Прымусова пераводзіць усе чаты ў абаронены рэжым
de: Für alle Chats eine sichere Verbindung erzwingen
es: Obligar que todos los chat sean seguros
fr: Forcer tous les entretiens à être sécurisés
hu: Biztonságos kapcsolat kényszerítése minden beszélgetéshez
id: Force semua obrolan akan aman
it: Obbliga la sicurezza in tutte le chat
lt: Priverstinai perjungti visus pokalbius į apsaugotą režimą SSL
pl: Wymuś aby wszystkie rozmowy przebiegały po bezpiecznym protokole szyfrowanym SSL
pt_br: Obriga que todas as conversas sejam em ambiente seguro
pt_pt: Forçar todos os chats a serem seguros
ru: Принудительно переводить все чаты в защищенный режим
th: บังคับให้ทุกการสนทนามีความปลอดภัย

source: Force visitor to enter a verification code when leaving message
be: Дазваляць пакідаць паведамленне толькі пасля ўводу адмысловага кода з малюнка
de: Besucher zur Eingabe eines Verifizierungscodes zwingen, um eine Nachricht zu hinterlassen
es: Obliga al visitante a introducir un codigo de verificación cuando deja un mensaje
fr: Forcer le visiteur à saisir un code de vérification lorsqu'il laisse un message
hu: Az ügyfeleknek kötelező beírni ellenőrző kódot, amikor üzenetet hagynak
id: Paksa pengunjung untuk memasukkan kode verifikasi ketika meninggalkan pesan
it: Obbliga il visitatore a inserire il codice di verifica per lasciare un messaggio
lt: Leisti įvesti pranešimus tik po specialus kodo įvedimo iš paveiksliuko
pl: Wymuś na Gościach, aby wprowadzić kod weryfikacyjny przy wysyłaniu wiadomości
pt_br: Obriga o visitante a inserir um código de verificação quando deixar mensagem
pt_pt: Forçar visitante a introduzir um código de verificação quando deixa uma mensagem
ru: Разрешать оставлять сообщение только после ввода специального кода с картинки
th: บังคับให้ผู้เยี่ยมชมใส่โค้ดยืนยันตัวตนก่อนฝากข้อความ

source: Forces the user to fill out a special form to start a chat.
be: Прапануе наведвальніку запоўніць адмысловую форму перад пачаткам чата.
de: Zwingt den Benutzer vor dem Start eines Chats, ein Formular auszufüllen.
es: Obligar al usuario a que rellene el formulario antes de iniciar el chat.
fr: Obliger l'Utilisateur à remplir un formulaire spécial avant de démarrer l'entretien.
hu: Az ügyfélnek meg kell adnia bizonyos adatokat a beszélgetés előtt.
id: Paksa pengguna untuk mengisi formulir khusus untuk memulai chatting.
it: Obbliga l'utente a completare un questionario prima di iniziare un chat.
lt: Siūlo užpildyti lankytojui specialią formą prieš pradedant pokalbį.
pl: Zmuś użytkowników do wypełnienia specjalnego formularza przed rozpoczęciem rozmowy.
pt_br: Obriga o usuário a preencher um formulário especial para iniciar a conversa.
pt_pt: Força o utilizador a preencher um formulário para iniciar o chat.
ru: Предлагает посетителю заполнить специальную форму перед началом чата.
th: บังคับให้ผู้ใช้งานต้องกรอกแบบฟอร์มก่อนเริ่มการสนทนา.

source: Forgot your password?
be: Забыліся пароль?
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
hu: Elfelejtette a jelszavát?
id: Lupa sandi Anda?
it: Password dimenticata?
pl: Nie pamiętasz hasła?
pt_br: Esqueceu sua senha?
pt_pt: Esqueceu-se da sua palavra-chave?
ru: Забыли пароль?
th: ลืมรหัสผ่านของคุณ?

source: Found 0 elements
be: Нічога не знойдзена
de: Keine Elemente gefunden
es: Encontrados 0 elementos
fr: 0 éléments trouvés
hu: Találtam 0 elemet
id: Ditemukan 0 elemen
it: Trovati 0 elementi
lt: Nieko nerasta
pl: Znalezionych elementów 0
pt_br: Encontrado 0 elemento(s)
pt_pt: 0 elemento(s) encontrado(s)
ru: Ничего не найдено
th: ไม่พบ

source: From this page you can generate a variety of usage reports.
be: Розныя справаздачы па наведвальніках і выкарыстанні месэнджара.
de: Eine Vielzahl von Nutzungsstatistiken erzeugen/anzeigen.
es: Desde esta página puedes generar diferentes reportes.
fr: Depuis cette page vous pouvez générer divers rapports d'utilisation.
hu: Erről az oldalról különböző statisztikákat lehet készíteni a használatról.
id: Dari halaman ini Anda bisa menghasilkan berbagai laporan penggunaan.
it: Su questa pagina puoi personalizzare differenti report di utilizzo.
lt: Įvairios lankytojų ir sistemos naudojimo ataskaitos.
pl: Na tej stronie możesz wygenerować wiele przydatnych raportów.
pt_br: Nesta página, você pode gerar uma variedade de relatórios.
pt_pt: Nesta página pode gerar uma variedade de relatórios.
ru: Различные отчеты по посетителям и использованию мессенджера.
th: จากหน้านี้ คุณสามารถสร้างรายงานทางสถิติการใช้งานได้.

source: From this page you can generate a variety of usage reports. Last time statistics was calculated {0}. You can calculate it <a href="{1}" target="_blank">manually</a>.
de: Auf dieser Seite können Sie eine Vielzahl von Nutzungsstatistiken erzeugen. Statistiken wurde zuletzt aktualisiert: {0}. Sie können sie <a href="{1}" target="_blank">manuell aktualisieren</a>.
fr: À partir de cette page, vous pouvez générer différents rapports d'utilisation. La dernière fois que les statistiques ont été calculées était {0}. Vous pouvez les calculer <a href="{1}" target="_blank">manuellement</a>.
ru: Различные отчеты по посетителям и использованию мессенджера. Последний раз статистика собиралась {0}. Вы можете собрать ее <a href="{1}" target="_blank">вручную</a>.

source: From:
be: З:
de: Vom:
es: Desde:
fr: De :
hu: Ettől:
it: Da:
lt: Nuo:
pl: Od:
pt_br: De:
pt_pt: De:
ru: С:
th: จาก:

source: Full list of operators:
be: Поўны спіс аператараў:
es: Lista completa de agentes:
fr: Liste complète des agents :
hu: Operátorok teljes listája:
id: Daftar Lengkap dari operator:
it: Lista completa di operatori:
lt: Pilnas operatorių sąrašas:
pl: Pełna lista operatorów:
pt_br: Lista de todos os agentes:
pt_pt: Lista de todos os operadores:
ru: Полный список операторов:
th: รายชื่อทั้งหมดของโอเปอร์เรเตอร์:

source: Functions available for site operators.
be: Набор функцый, які даступны толькі зарэгістраваным аператарам.
es: Funciones disponibles sólo para Administradores.
fr: Fonctions disponible pour utilisateurs autorisés.
hu: Az oldal operátorai által elérhető funkciók.
id: Fungsi tersedia untuk operator situs.
it: Funzioni disponibili per gli operatori.
lt: Funkcijos, prienamos tik registruotiems operatoriams.
pl: Dostępne funkcje kontroli użytkowników.
pt_br: Funções disponíveis para administradores.
pt_pt: Funções disponíveis para administradores.
ru: Набор функций, доступный только зарегистрированным операторам.
th: ฟังก์ชันที่ใช้งานได้สำหรับเว็บโอเปอร์เรเตอร์.

source: General
be: Агульнае
de: Allgemein
fr: Général
hu: Általános
id: Umum
it: Generale
lt: Bendri
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Общее
th: ทั่วไป

source: Generating code type
de: Code-Typ generieren
es: Elija el tipo de código
ru: Тип генерируемого кода

source: Go to search
be: Перайсці ў пошук
es: Buscar
fr: Aller rechercher
hu: Kereséshez
id: Pergi untuk mencari
it: Va a ricerca
lt: Pereiti į paiešką
pl: Przyjedź do wyszukiwania
pt_br: Procurar
pt_pt: Ir para a pesquisa
ru: Перейти в поиск
th: ไปยังการค้นหา

source: Go to <a href="{0}">home page</a>
de: Zur <a href="{0}">Homepage</a>
ru: Перейдите на <a href="{0}">главную страницу</a>

source: Group
be: Група
de: Gruppe
es: Grupo
fr: Groupe
hu: Csoport
id: Grup
it: Gruppo
lt: Grupė
pl: Grupa
pt_br: Grupo
pt_pt: Grupo
ru: Группа
th: กลุ่ม

source: Group details
be: Дэталі групы
de: Gruppen-Details
es: Detalles de Grupo
fr: Données du groupe
hu: Csoport részletei
id: Group rincian
it: Dettagli del gruppo
lt: Grupės nustatymai
pl: Szczegóły grupy
pt_br: Grupo detalhes
pt_pt: Detalhes do grupo
ru: Детали группы
th: รายละเอียดของกลุ่ม

source: Group email for notifications. Leave empty to use the default address.
be: Адрас для паведамленняў. Пакіньце пустым, каб выкарыстоўваць глабальны адрас.
de: Gruppen E-Mail für Mitteilungen. Zum Verwenden der Standard-Adresse leer lassen.
es: Email del Grupo para notificaciones. Dejalo en blanco para usar la dirección por defecto.
hu: A Csoport e-mail címe az értesítéseknek. Maradjon üresen az alapértelmezett e-mail használatához.
id: Grup email untuk pemberitahuan. Biarkan kosong untuk menggunakan alamat default.
it: Email di gruppo per notifiche. Lasciare vuoto per usare l'indirizzo di default.
pl: Grupa e-mail do powiadomień. Zostaw puste, aby użyć adresu domyślnego.
pt_br: Grupo de e-mail para notificações. Deixe em branco para usar o endereço padrão.
pt_pt: E-mail do grupo para notificações. Deixe vazio para o usar o endereço pré-definido.
ru: Адрес для извещений. Оставьте пустым, чтобы использовать глобальный адрес.

source: Group:
be: Група:
de: Gruppe:
es: Grupo:
fr: Groupe :
hu: Csoport:
it: Gruppo:
lt: Grupė:
pl: Grupa:
pt_br: Grupo:
pt_pt: Grupo:
ru: Группа:
th: กลุ่ม:

source: Groups
be: Групы
de: Gruppen
es: Grupos
fr: Groupes
hu: Csoportok
id: Grup
it: Gruppi
lt: Grupė
pl: Grupy
pt_br: Grupos
pt_pt: Grupos
ru: Группы
th: กลุ่ม

source: Groups can be organized in a hierarchical structure
de: Gruppen können in einer hierarchischen Struktur organisiert werden
ru: Группы могут быть организованы в иерархическую структуру

source: Groups with lower weight display higher in groups list. Group weight is a positive integer value.
de: Gruppen mit niedriger Bedeutung in der Gruppenliste höher anzeigen. Die Gruppenbedeutung ist eine positive Ganzzahl.
ru: Группы с меньшим весом отображаются выше в списке групп. Вес - это целое положительное число.

source: Guest
be: Наведвальнік
de: Gast
es: Visitante
fr: Visiteur
hu: Látogató
id: Pengunjung
it: Visitatore
lt: Įveskite savo vardą
pl: Użytkownik
pt_br: Visitante
pt_pt: Visitante
ru: Посетитель
th: ผู้เยี่ยมชม

source: HTML code
be: HTML-код
es: Código HTML
fr: Code HTML
hu: HTML kód
it: codice HTML
lt: HTML kodas
pl: Kod HTML
pt_br: Código HTML
pt_pt: Código HTML
ru: HTML-код
th: โค้ดHTML

source: Hello, how can I help you?
de: Hallo, wie kann ich Ihnen helfen?
ru: Здравствуйте! Могу ли я Вам помочь?

source: Hello. How may I help you?
be: Добры дзень! Чым я магу Вам дапамагчы?
es: Hola, ¿en qué puedo ayudarte?
fr: Bienvenue, que puis-je faire pour vous ?
hu: Üdvözlöm! Miben segíthetek?
id: Halo, bagaimana saya bisa membantu Anda?
it: Salve, come posso aiutarla?
lt: Sveiki! Kaip galime Jums padėti?
pl: Witam, w czym mogę pomóc?
pt_br: Olá, Como posso lhe ajudar?
pt_pt: Olá, Como o posso ajudar?
ru: Здравствуйте! Чем я могу Вам помочь?
th: สวัสดี, มีอะไรให้ช่วยบ้าง?

source: Here you can block malicious visitors that affect your work with spam messages.
be: З дапамогай механізму забароны Вы можаце змагацца з непажаданымі наведвальнікамі, якія парушаюць працу кансультантаў, адкрываючы вялікую колькасць вокнаў ці дасылаючы спам-паведамленні.
de: Hier können Sie böswillige Besucher sperren, die Ihre Arbeit durch Spam-Mitteilungen beeinträchtigen.
es: Aquí puedes bloquear visitantes maliciosos que afecten tu trabajo con mensajes spam.
fr: Ici vous pouvez bloquer les visiteurs malveillants qui affectent votre travail par des messages indésirables.
hu: Itt tudja blokkolni a veszélyes ügyfeleket akik Spam üzenetekkel zavarják a munkáját.
id: Di sini Anda dapat memblokir pengunjung berbahaya yang mempengaruhi Anda bekerja dengan pesan spam.
it: Qui è possibile bloccare maliziosi che mandano messaggi di spam.
lt: Lankytojų blokavimo funkcijos deka Jūs galite kovoto su nepageidaujamis lankytojais, kurie piktybiškai trikdo konsultantų darbą, atidarydami daug pokalbio langų arba siunčiant spam pranešimus.
pl: Tutaj możesz zablokować złośliwych użytkowników, którzy zakłócają pracę poprzez wiadomości ze spamem.
pt_br: Aqui você pode bloquear visitante com má intenção, ou spammers.
pt_pt: Aqui pode bloquear visitantes com más intenções ou spammers.
ru: С помощью механизма запрета Вы можете бороться с нежелательными посетителями, которые нарушают работу консультантов, открывая большое количество окон или присылая спам сообщения.
th: คุณสามารถกีกกันผู้เยี่ยมชมไม่พึ่งประสงค์ได้จากที่นี่.

source: Here you can block malicious visitors.
be: Тут можна абараняцца ад спаму і шкодных наведвальнікаў.
de: Hier können Sie böswillige Besucher blocken.
es: Aquí puedes bloquear visitantes maliciosos.
fr: Ici vous pouvez vous protéger contre les visiteurs malveillants.
hu: Itt tud védekezni a rosszindulatú ügyfelektől.
id: Di sini Anda dapat bertahan dari pengunjung yang berbahaya.
it: Qui puoi bloccare visitatori maliziosi.
lt: Čia galima apsisaugoti nuo nepageidaujamų laiškų ir kenksmingų lankytojų.
pl: Tutaj możesz powstrzymać niechcianych użytkowników.
pt_br: Aqui você pode se defender de visitantes mal-intencionados.
pt_pt: Aqui pode tratar dos visitantes mal-intencionados.
ru: Здесь можно защищаться от спама и вредных посетителей.
th: คุณสามารถป้องกันผู้เยี่ยมชมที่ไม่พึ่งประสงค์ได้จากที่นี่.

source: Here you can manage plugins. Notice that plugins are configured via the main config file.
de: Hier können Sie die Plugins verwalten. Beachten Sie, dass Plugins über die Haupt-Konfigurationsdatei konfiguriert werden.
fr: Vous pouvez gérer ici vos plugins. Veuillez noter que les plugins sont configurés via le fichier de configuration principal.
ru: Здесь вы можете управлять плагинами. Обратите внимание: плагины настраиваются через основной конфигурационный файл.

source: Hide menu
be: Схаваць меню
fr: Cacher menu
pt_br: Ocultar o Menu
ru: Спрятать меню
th: ซ่อน เมนู

source: Hide menu >>
be: Схаваць меню >>
es: Ocultar menú >>
fr: Cacher menu >>
hu: Menü elrejtése >>
id: Sembunyikan menu >>
it: Nascondi menu >>
lt: Paslėpti meniu >>
pl: Ukryj menu >>
pt_br: Ocultar o Menu >>
pt_pt: Ocultar menu >>
ru: Спрятать меню >>
th: ซ่อน เมนู >>

source: Home
be: Галоўная
es: Inicio
fr: Accueil
hu: Főoldal
lt: Pagrindinis
pl: Strona główna
pt_br: Principal
pt_pt: Painel de controlo
ru: Главная
th: หน้าแรก

source: How to build visitor's identifying string from {name}, {id} or {addr}. Default: {name}
be: Пазначце, як адлюстраваць імя наведвальніка аператарам. Можна выкарыстоўваць {name}, {id} і {addr}. Па змаўчанні: {name}
de: Besucher-Identifikation mit {name}, {id}, {addr} erzeugen. Standard ist {name}
es: Cómo construir la cadena de identificación de visitante {name}, {id} o {addr}. Predeterminado: {name}
fr: Sélectionnez le type d'identifiant du visiteur : {name}, {id} ou {addr}. Par défaut : {name}
hu: Az ügyfelek azonosítóját meghatározó string {name}, {id} vagy {addr}. Az alapértelmezett: {name}
id: Bagaimana membangun identifikasi pengunjung dari {name},{id} atau {alm}. Default: {name}
it: Come identificare il visitatore: {name} (nome), {id} o {addr}.(indirizzo) Default: {name}
lt: Nurodykite kaip parodyti lankytojo vardą operatoriams. Galima naudoti {name}, {id} и {addr}. Pagal nutylėjimą: {name}
pl: Jak identyfikować nazwy użytkowników? Po {name}, {id} lub {addr}. Domyślnie: {name}
pt_br: Como mostrar o nome do visitante {name}, {id} ou {addr}. Padrão: {name}
pt_pt: Construir o identificador do visitante com {name}, {id} ou {addr}. Padrão: {name}
ru: Укажите как отобразить имя посетителя операторам. Можно использовать {name}, {id} и {addr}. По умолчанию: {name}
th: เลือกรูปแบบระบุผู้เยี่ยมชม {name}, {id} หรือ {addr}. ค่าตั้งต้น: {name}

source: If you don't agree with the translation please send us an update.
be: Калі Вам не падабаецца пераклад, дашліце нам Ваш варыянт.
de: Wenn Ihnen die Übersetzung nicht gefällt, senden Sie uns bitte ein Update.
es: Si no te gusta la traducción, por favor envíanos tus sugerencias.
fr: Si vous n'êtes pas satisfait de la traduction, soumettez une mise à jour.
hu: Ha nem tetszik a jelenlegi fordítás, kérem küldjön frissítést.
id: Jika Anda tidak menyukai terjemahan, silahkan kirim pembaruan.
it: Se non sei d'accordo con la traduzione, per favore inviarci una traduzione.
lt: Jeigu Jums nepatinka vertimas, atsiųskite savo vertimo variantą. Ačiū.
pl: Jeśli nie podoba się Tobie tłumaczenie, prześlij nam aktualizację.
pt_br: Se você não gostou da tradução, por favor, nos envie uma atualização.
pt_pt: Se não gosta da tradução por favor envie-nos uma atualização.
ru: Если вам не нравится перевод, пришлите нам ваш вариант.
th: ถ้าคุณไม่ชอบคำแปลดังกล่าว กรุณาส่งคำแปลใหม่มาหาเรา.

source: Import locales
de: Sprache importieren
ru: Импортировать языки

source: Impossible to update tables structure. Try to do it manually or recreate all tables (warning: all your data will be lost).
be: Немагчыма абнавіць структуру табліц. Паспрабуйце зрабіць гэта ўручную ці перастварыце ўсе табліцы нанова (увага: усе дадзеныя будуць згубленыя).
es: Imposible actualizar la estructura de tablas. Inténtalo manualmente o reconstruye cada tabla (cuidado: todos los datos serán borrados).
fr: Impossible de mettre à jour la structure des tables. Essayez de le faire manuellement ou recréez toutes les tables (attention: toutes vos données seront perdues).
hu: Lehetetlen frissíteni a táblákat. Próbálja meg kézzel vagy hozza létre újra az összes táblát (figyelem: az összes adata törlődik).
id: Mustahil untuk memperbarui struktur tabel. Cobalah untuk melakukannya secara manual atau membuat ulang semua tabel (peringatan: semua data Anda akan hilang).
it: Impossibile aggiornare le struttura delle tabelle. Prova a farlo manualmente oppure ricrea tutte le tabelle (attenzione: tutti i dati verranno persi).
lt: Neįmanoma atnaujinti lentelių struktūrą. Pabandykite padaryti tai rankiniu būdu arba sukūrkite visas lenteles iš naujo (Dėmesio: visi duomenys bus prarasti).
pl: Brak możliwości dokonania aktualizacji struktury tabel. Spróbuj zrobić to ręcznie lub odtworzyć tabele (Uwaga: wszystkie dane zostaną utracone).
pt_br: Não foi possível atualizar a estrutura das tabelas. Tente fazer isto manualmente or recriar todas as tabela (Aviso: Todos seus dados serão perdidos).
pt_pt: Não foi possível atualizar a estrutura das tabelas. Tente fazer isso manualmente or recriar todas as tabela (aviso: todos seus dados serão perdidos).
ru: Невозможно обновить структуру таблиц. Попробуйте сделать это вручную или пересоздайте все таблицы заново (внимание: все данные будут утеряны).
th: ไม่สามารถปรับปรุงโครงสร้างตารางได้ ลองพยายามด้วยตัวเอง หรือสร้างตารางทั้งหมดใหม่อีกครั้ง (คำเตือน: ข้อมูลทั้งหมดจะสูญหายไป).

source: In chat
be: У дыялогу
de: Im Chat
es: En conversación
fr: Intervenant
hu: Beszélgetésben
id: Dalam obrolan
lt: Pokalbyje
pl: W trakcie rozmowy
pt_br: No chat
pt_pt: No chat
ru: В диалоге
th: กำลังสนทนา
