Repository: Mibew/i18n
Catalog: translations/*/translation.po
Languages: be, de, es, fr, hu, id, it, lt, pl, pt_br, pt_pt, ru, th

source: "Max number of threads" field should be a number
be: Поле "Максімальная колькасць дыялогаў" павінна быць лікам
de: "Max number of threads"-Feld muss eine Zahl sein
es: El campo "Número máximo de conexiones" debe ser numerico
fr: Le champs "Nombre maxi de suivis" doit être de :
hu: a "Szálak maximális száma" mezőben csak szám lehet
id: "Max jumlah thread" harus berupa angka
it: Il campo "Massimo numero di sessioni" dovrebbe essere numerico
lt: Lauko "Maksimalus pokalbių skaičius" reikšmė turi būti nurodyta skaičiais
pl: Pole "Maksymalna liczba wątków" powinno być w formacie liczbowym
pt_br: O Campo "Número máximo de tópicos" deve ser númérico
pt_pt: O campo "Número máximo de tópicos" deve ser um número
ru: Поле "Максимальное количество диалогов" должно быть числом
th: "ตัวเลขมากสุดของโปรเซสย่อย" ค่าควรเป็นตัวเลข

source: "Thread lifetime" field should be a number
de: "Thread lifetime"-Feld muss eine Zahl sein
ru: Поле "Время жизни диалога" должно быть числом

source: &lt;no description&gt;
be: &lt;без апісання&gt;
de: &lt;keine Beschreibung&gt;
es: &lt;sin descripción&gt;
fr: &lt;pas de description&gt;
hu: &lt;nincs leírás&gt;
id: &lt;tidak ada description&gt;
it: &lt;nessuna descrizione&gt;
lt: &lt;be aprašymo&gt;
pl: &lt;brak opisu&gt;
pt_br: &lt;Sem descrição&gt;
pt_pt: &lt;sem descrição&gt;
ru: &lt;без описания&gt;
th: &lt;ไม่ระบุรายละเอียด&gt;

source: (away)
be: (адышоў)
de: (fort)
es: (ausente)
hu: (nincs a gépnél)
id: (pergi)
it: (assente)
lt: (trumpam nepasiekiamas)
pl: zaraz wracam
pt_br: (Ausente)
pt_pt: (ausente)
ru: (отошел)
th: (ไม่อยู่)

source: (online)
be: (даступны)
es: (en línea)
fr: (En ligne)
hu: (elérhető)
lt: (pasiekiamas)
pt_pt: (disponível)
ru: (доступен)
th: (ออนไลน์)

source: -all operators-
be: -усе аператары-
de: - alle Mitarbeiter -
es: -todos los operadores-
fr: -Tous les opérateurs-
hu: -összes operátor-
id: -semua operator-
it: -tutti gli operatori-
lt: -visi operatoriai-
pl: -wszyscy operatorzy-
pt_br: -Todos os Operadores-
pt_pt: -todos os operadores-
ru: -все операторы-
th: -โอเปอร์เรเตอร์ทั้งหมด-

source: -from general settings-
be: -з наладак сайта-
de: -aus Haupteinstellungen-
es: -de configuración general-
fr: - depuis l'ensemble des réglages -
hu: -általános beállítás-
id: -dari pengaturan umum-
it: -per impostazioni generali-
lt: -iš puslapio nustatymų-
pl: -wygląd domyślny-
pt_br: - configurações orginais -
pt_pt: -definições originais-
ru: -из настроек сайта-
th: -การตั้งค่าเรื่องทั่วไป-

source: -none-
de: -keiner-
pt_br: -nenhum-
ru: -нет-

source: -not found-
de: -nicht gefunden-
ru: -не найден-

source: 0 allows any number of connections
be: 0 дазваляе любую колькасць злучэнняў
de: 0 erlaubt eine beliebige Anzahl an Verbindungen.
es: el valor 0 permite cualquier numero de conexiones
fr: 0 autoriser un très grand nombre de connexions
hu: 0 nem engedélyez egy kapcsolatot sem
id: 0 memungkinkan setiap jumlah koneksi
it: 0 abilita un numero di connessioni illimitate
lt: 0 leidžia neribotą skaičių sujungimų
pl: 0 - pozwól na dowolną liczbę połączeń
pt_br: 0 Sem quantidades de conexões
pt_pt: 0 permite um número ilimitado
ru: 0 разрешает любое количество соединений
th: 0 อนุญาติทุกเลขของการเชื่อมต่อ

source: <a href="{0}">Regenerate the chat button</a> for options to take effect
ru: <a href="{0}">Перегенерируйте кнопку</a> для вступления опций в силу

source: <b>Application installed successfully.</b>
be: <b>Усталёўка паспяхова завершана. </b>
es: <b>Aplicación instalada con éxito.</b>
fr: <b>Application installée avec succès.</b>
hu: <b>Az alkalmazás telepítése sikeresen befejeződött.</b>
id: <b>Aplikasi berhasil diinstal.</b>
it: <b>Applicazione installata con successo.</b>
lt: <b>Diegimas sėkmingai baigtas. </b>
pl: <b>Aplikacja została pomyślnie zainstalowana.</b>
pt_br: <b>Aplicação instalado com sucesso.</b>
pt_pt: <b>Aplicação instalada com sucesso.</b>
ru: <b>Установка успешно завершена. </b>
th: <b>แอพพลิเคชั่นติดตั้งสมบูรณ์แล้ว</b>

source: <strong>Caution!</strong> Please don't change<br/> the code manually because<br/> we don't guarantee that<br/> it will work!
be: <strong>Увага!</strong> Пры ўнясенні<br/> якіх-небудзь змен<br/> у гэты код працаздольнасць<br/> кнопкі не гарантуецца!
de: <strong>Warnung!</strong><br/>Bitte den Code nicht ändern,<br/>da wir sonst seine Funktion<br/>nicht garantieren können!
es: <strong>¡Cuidado!</strong> No cambies<br/> el código manualmente porque<br/> no se garantiza <br/> su correcto funcionamiento.
fr: <strong>Attention !</strong> Veuillez ne pas modifier<br/> le code manuellement parce que<br/> nous ne garantissons pas qu'il<br/> fonctionnera !
hu: <strong>Figyelem!</strong> Ne változtassa<br/> meg a kódot, mert <br/>nem tudjuk garantálni,<br/> hogy működni fog!
id: <strong>Perhatian</strong>! Harap jangan mengubah kode <br/> secara manual karena <br/> kami tidak menjamin bahwa <br/> itu akan bekerja!
it: <strong>Attenzione!</strong> Non cambiare<br/> il codice manualmente<br/>altrimenti non garantiamo il corretto funzionamento. <br/>
lt: <strong>Dėmesio!</strong> Jei darysite <br/> kokius nors pakeitimus<br/> šiame programiniame kode mygtuko<br/> veikimas negarantuojamas!
pl: <strong>Uwaga!</strong> Prosimy nie zmieniać<br/> kodu ręcznie ponieważ<br/> nie gwarantujemy wtedy, że<br/> przycisk będzie działać
pt_br: <strong>Cuidado!</strong> Por favor, não mude<br/> o código manualmente, <br/> pode não funcionar.<br/>
pt_pt: <strong>Cuidado!</strong> Por favor não mude<br/> o código manualmente, <br/> pode não funcionar.<br/>
ru: <strong>Внимание!</strong> При внесении<br/> каких-либо изменений<br/> в этот код работоспособность<br/> кнопки не гарантируется!
th: <strong>ระวัง!</strong> กรุณาอย่าเปลี่ยน<br/> โค้ดเองเนื่องจาก<br/> พวกเราไม่ยืนยันว่า<br/> มันยังสามารถใช้งานได้!

source: {0} plugin
ru: Плагин {0}

source: A history of your chat was sent to address {0}
be: Гісторыя Вашай гутаркі была адпраўлена на адрас {0}
de: Ein Chat-Protokoll wurde an Adresse {0} gesendet
es: El historial de conversación fue enviado a la dirección {0}
fr: L'historique de votre entretien a été envoyé à l'adresse {0}
hu: A beszélgetés a {0} címre el lett küldve
id: Riwayat obrolan Anda telah dikirim pada alamat {0}
it: Lo storico della tua chat è stato inviato al seguente indirizzo {0}
lt: Jūsų pokalbio istorija buvo išsiųsta adresu {0}
pl: Kopia historii Twojej rozmowy została wysłana na adres {0}
pt_br: O histórico da sua conversa foi enviado para {0}
pt_pt: O histórico da sua conversa foi enviado para {0}
ru: История Вашего разговора была отправлена на адрес {0}
th: ประวัติการสนทนาถูกส่งไปที่อยู่ {0}

source: A new visitor is waiting for an answer.
be: Новы наведвальнік чакае адказу.
de: Ein neuer Besucher wartet auf Antwort.
es: Un nuevo visitante espera por respuesta.
fr: Un nouveau Visiteur attend une réponse.
hu: Új ügyfél várakozik a válaszra.
id: pengunjung baru sedang menunggu jawaban.
it: Un nuovo visitatore attende una risposta.
lt: Naujas lankytojas laukia atsakymo.
pl: Aktualnie nikt nie oczekuje na rozmowę.
pt_br: Um novo visitante está aguardando resposta.
pt_pt: Um novo visitante aguarda resposta.
ru: Новый посетитель ожидает ответа.
th: ผู้เยี่ยมชมรายใหม่กำลังรออยู่ในคิว.

source: A preview all pages for each style is available <a href="{0}">here</a>
be: Прадпрагляд усіх старонак кожнага стылю даступны <a href="{0}">тут</a>
de: Eine Vorschau aller Seiten für jedes Style finden Sie <a href="{0}">hier</a>
es: Una vista previa para todas las páginas de cada estilo está disponible <a href="{0}">aquí</a>
fr: Aperçu de toutes les pages de chaque style disponible <a href="{0}">ici</a>
hu: Az összes oldal különböző stílusú előnézetei megnézhetők <a href="{0}">itt</a>
id: Pratinjau untuk semua halaman masing-masing gaya tersedia <a href="{0}"> di sini </a>
it: Un'anteprima per tutte le pagine di ogni stile è disponibile <a href="{0}">qui</a>
lt: Preliminari visų kiekvieno stiliaus puslapių peržiūra prienama <a href="{0}">čia</a>
pl: Przeglądaj wszystkie strony dostępnych stylów <a href="{0}">tutaj</a>
pt_br: Para visualizar todos os estilos, clique <a href="{0}">aqui</a>
pt_pt: Pré-visualização para todas as páginas de cada estilo está disponível <a href="{0}">aqui</a>
ru: Предпросмотр всех страниц каждого стиля доступен <a href="{0}">здесь</a>
th: ดูเว็บเพจคราวๆทั้งหมดของแต่สไตล์ <a href="{0}">ได้ที่นี่</a>

source: A preview for each style is available <a href="{0}">here</a>
de: Eine Vorschau für jeden Style finden Sie <a href="{0}">hier</a>
es: Una vista previa para cada estilo se encuentra disponible <a href="{0}">aquí</a>
fr: Un aperçu de chaque style est disponible <a href="{0}">ici</a>
ru: Предпросмотр каждого стиля доступен <a href="{0}">здесь</a>

source: A preview for invitation style is available <a href="{0}">here</a>
de: Eine Vorschau der Einladungs-Styles finden Sie <a href="{0}">hier</a>
es: Una vista previa para el estilo de invitación está disponible <a href="{0}">aquí</a>
fr: Un aperçu du style d'invitation est disponible <a href="{0}">ici</a>
ru: Предпросмотр стиля приглашения доступен <a href="{0}">здесь</a>

source: Ability to modify profile
be: Магчымасць змяняць свой профіль
de: Erlaubnis zum Ändern des Profils
es: Capacidad para modificar el perfil
fr: Possibilité de modifier le profil
hu: Profil módosításának engedélyezése
id: Kemampuan untuk memodifikasi profil
it: Permesso di modifica il profilo
lt: Galimybė pakeisti savo profilį
pl: Możliwość modyfikacji profilu
pt_br: Habilitar modificação de perfil
pt_pt: Permissão de modificar perfil
ru: Возможность изменять свой профиль
th: ความสามารถในการแก้ไขประวัติ

source: Ability to view system statistics
ru: Возможность просмотра системной статистики

source: About
de: Über
fr: À propos
ru: О программе

source: About Mibew Messenger
de: Über Mibew Messenger
fr: À propos de Mibew Messenger
ru: О Mibew Messenger

source: Actions
de: Aktionen
es: Acciones
ru: Действия

source: Add address
be: Дадаць адрас
de: Adresse hinzufügen
es: Agregar dirección
fr: Ajouter l'adresse
hu: Cím hozzáadása
id: Tambahkan alamat
it: Aggiungi indirizzo
lt: Pridėti adresą
pl: Dodaj Adres
pt_br: Adicionar endereço
pt_pt: Adicionar endereço
ru: Добавить адрес
th: เพิ่มที่อยู่

source: Add message...
be: Дадаць паведамленне..
de: Mitteilung hinzufügen...
es: Agregar mensaje...
fr: Ajouter message...
hu: Üzenet hozzáadása...
id: Tambahkan pesan ...
it: Aggiungi messaggio...
lt: Pridėti pranešimą..
pl: Dodaj wiadomość...
pt_br: Adicionar Mensagem...
pt_pt: Adicionar Mensagem...
ru: Добавить сообщение..
th: เพิ่มข้อความ...

source: Add new message.
be: Дадаць новы шаблон для хуткага адказу.
de: Neue Mitteilung hinzufügen.
es: Agregar nuevo mensaje.
fr: Ajouter un nouveau message.
hu: Új üzenet hozzáadása.
id: Tambahkan pesan baru.
it: Aggiungi un nuovo messaggio.
lt: Pridėti naują šabloną greitam atsakymui.
pl: Dodaj nową odpowiedź.
pt_br: Adicionando nova Mensagem.
pt_pt: Adicionar nova mensagem.
ru: Добавить новый шаблон для быстрого ответа.
th: เพิ่มข้อความใหม่.

source: Add operator...
be: Дадаць аператара...
de: Mitarbeiter hinzufügen...
es: Crear nuevo agente...
fr: Créer de nouveau agent...
hu: Operátor hozzáadása...
id: Tambahkan operator ...
it: Aggiungi uno nuovo operatore...
lt: Pridėti naują operatorių...
pl: Dodaj nowego operatora...
pt_br: Criar um novo agente..
pt_pt: Adicionar operador...
ru: Добавить оператора...
th: เพิ่ม โอเปอร์เรเตอร์...

source: Address {0} is blocked for a specified number of days.
be: Адрас {0} забаронены на пазначаную колькасць дзён.
de: Die Adresse {0} ist für eine bestimmte Anzahl von Tagen blockiert.
es: La dirección {0} está bloqueada por un número especificado de días.
fr: L'adresse {0} est bloquée pour un nombre de jours défini.
hu: A {0} cím megadott napra blokkolva.
id: Alamat {0} akan diblokir selama jumlah hari yang ditentukan.
it: L'indirizzo {0} è bloccato per un determinato numero di giorni.
lt: Adresas {0} užblokuotas nurodytam laikotarpiui.
pl: Adres {0} jest zablokowany na wybraną liczbę dni.
pt_br: Endereço {0} está bloquado por uma quantidade determinada de dias.
pt_pt: O endereço {0} está bloquado por uma quantidade determinada de dias.
ru: Адрес {0} запрещен на указанное число дней.
th: ที่อยู่ {0} ถูกบล็อกสำหรับระบุจำนวนวัน.

source: Adds a page with messenger usage reports.
be: Дадае старонку са справаздачамі па выкарыстанні месэнджара.
de: Seite mit Nutzungsstatistiken hinzufügen.
es: Añade una página con el reporte de uso del chat.
fr: Ajouter la page des rapports d'utilisation du messager.
hu: Az üzenetek használatáról szóló oldalakat készít.
id: Menambahkan halaman dengan laporan penggunaan messenger.
it: Aggiunge una pagina con dei reports di utilizzo di messenger.
lt: Pridėda puslapį su ataskaitomis dėl sistemos naudojimo.
pl: Dodatkowa strona z użytecznymi raportami.
pt_br: Adiciona página com relatórios de uso das mensagens.
pt_pt: Adiciona página com relatórios de utilização do messenger.
ru: Добавляет страницу с отчетами по использованию мессенджера.
th: เพิ่มเว็บเพจกับรายงานการการใช้.

source: Administration
be: Кіраванне
es: Administración
hu: Adminisztráció
id: Administrasi
it: Gestione
lt: Valdymas
pl: Administracja
pt_br: Área Administrativa
pt_pt: Área Administrativa
ru: Управление
th: ผู้ดูแลระบบ

source: All necessary PHP extensions are loaded
de: Alle notwendigen PHP-Erweiterungen wurden geladen
ru: Все необходимые расширения PHP загружены

source: All strings
be: Усе радкі
es: Todos los campos
fr: Toute séquence
hu: Összes szöveg
id: Semua string
it: Tutte le stringe
lt: Visos eilutės
pl: Wszystkie frazy
pt_br: Todas as expressões
pt_pt: Todas as expressões
ru: Все строки
th: รูปแบบทั้งหมด

source: Allow secure connections (SSL)
be: Дазваляць абароненыя злучэнні (SSL)
de: Sichere Verbindung (SSL) erlauben
es: Permitir conexiones seguras (SSL)
fr: Autoriser les connexions sécurisées (SSL)
hu: Biztonságos (SSL) kapcsolat szerkesztése
id: Izinkan koneksi aman (SSL)
it: Abilita connessioni sicure (SSL)
lt: Leisti saugius ryšius (SSL)
pl: Pozwól na bezpieczne połączenia (SSL)
pt_br: Permitir conexões seguras (SSL)
pt_pt: Permitir ligações seguras (SSL)
ru: Разрешать защищенные соединения (SSL)
th: เปิดการเชื่อมต่อแบบปลอดภัย (SSL)

source: Allow tracking system to treat operators as normal visitors and add show in the visitors on site list.
de: Erlaube das Beobachtungs-System, um Mitarbeiter wie normale Besucher zu behandeln und sie auf der Besucher-Liste zu zeigen.
es: Permite que el sistema rastree y trate a los operadores como visitantes normales y muestre a los visitantes en la lista del sitio.
ru: Позволяет системе слежения трактовать операторов как обычных пользователей и показывать их в списке посетителей на сайте.

source: Allows a visitor to choose department/group
be: Дазваляць наведвальніку выбіраць групу аператараў
de: Besuchern erlauben, eine Abteilung/Gruppe auszuwählen
es: Permitir a los visitantes seleccionar el grupo/departamento
fr: Autorise le visiteur à choisir le département ou groupe
hu: Részleg/csoport választás engedélyezése
id: Memungkinkan pengunjung untuk memilih jurusan/kelompok
it: Permetti al visitatore di scegliere un reparto/gruppo
lt: Leisti lankytojui pasirinkti operatorių grupę
pl: Pozwól użytkownikowi wybrać wydział/grupę
pt_br: Permite ao visitante escolher departamento / grupo
pt_pt: Permitir ao visitante escolher o departamento/grupo
ru: Позволять посетителю выбирать группу операторов
th: อนุญาติผู้เยี่ยมชมเลือกหน่วยงาน/กลุ่ม

source: Allows users to change their names
be: Дазваляць наведвальнікам змяняць імёны
de: Benutzern erlauben, ihren Namen zu ändern
es: Permite a los usuarios cambiar sus nombres
fr: Autorise les utilisateurs à changer leur nom
hu: Engedélyezi az ügyfeleknek a névváltoztatást
id: Memungkinkan pengguna untuk mengubah nama mereka
it: Abilita gli utenti a cambiare il loro nome
lt: Leisti lankytojams keisti vardus
pl: Pozwalaj użytkownikom zmieniać swoje nazwy
pt_br: Permite que os visitantes editem seus nomes
pt_pt: Permite que os visitantes editem o nome
ru: Разрешать посетителям менять имена
th: อนุญาติให้ผู้เยี่ยมชมเปลี่ยนชื่อได้เอง

source: Answer
de: Antwort
ru: Ответить

source: Application installed successfully.
de: Anwendung erfolgreich installiert.
ru: Приложение успешно установлено.

source: Application path is {0}
be: Прыкладанне знойдзена па адрасе {0}
es: La ruta de la aplicación es {0}
hu: Az alkalmazás útvonala {0}
id: Jalur aplikasi yaitu {0}
it: Percorso all'applicazione è {0}
pl: Ścieżka do aplikacji {0}
pt_br: Caminho do aplicativo é {0}
pt_pt: O caminho da aplicação é {0}
ru: Приложение найдено по адресу {0}

source: Application successfully updated.
de: Anwendung erfolgreich upgedatet.
ru: Приложение успешно обновлено.

source: Are you sure that you want to delete address {0} from the blocked list?
be: Вы ўпэўнены, што жадаеце выдаліць адрас {0} са спісу заблакаваных?
de: Sind Sie sicher, dass Sie die Adresse {0} von der Blockier-Liste löschen wollen?
es: ¿Estás seguro de querer borrar esta dirección {0} de la lista de bloqueados?
hu: Biztosan törli a {0} címet a tiltólistából?
id: Apakah Anda yakin ingin menghapus alamat {0} dari daftar diblokir?
it: Sei sicuro che vuoi cancellare l'indirizzo {0} dalla blacklist?
lt: Jūs tikrai norite pašalinti adresą {0} iš blokuotų adresų sąrašo??
pl: Czy na pewno chcesz usunąć adres {0} z listy zablokowanych?
pt_br: Deseja excluir o endereço {0} da lista de bloqueados?
pt_pt: Tem a certeza que pretende retirar o endereço {0} da lista de bloqueados?
ru: Вы уверены что хотите убрать адрес {0} из списка заблокированных?
th: คุณแน่ใจที่จะลบที่อยู่ {0} ออกจากรายการบล็อกใช่ไหม?

source: Are you sure that you want to delete operator "{0}"?
be: Вы ўпэўнены, што жадаеце выдаліць аператара "{0}"?
de: Sind Sie sicher, dass Sie Mitarbeiter "{0}" löschen wollen?
es: ¿Estás seguro de querer borrar al operador "{0}"?
hu: Biztos benne, hogy törölni akarja "{0}" operátort?
id: Apakah Anda yakin ingin menghapus operator "{0}"?
it: Sei sicuro che vuoi cancellare l'operatore "{0}"?
lt: Jūs tikrai norite pašalinti operatorių "{0}"?
pl: Czy na pewno chcesz usunąć operatora "{0}"?
pt_br: Deseja excluir o operador "{0}"?
pt_pt: Tem a certeza que pretende apagar o operador "{0}"?
ru: Вы уверены что хотите удалить оператора "{0}"?
th: คุณแน่ใจใช่ไหม ที่ต้องการลบโอเปอร์เรเตอร์ "{0}"?

source: Are you sure that you want to delete the group "{0}"?
be: Вы ўпэўнены што жадаеце выдаліць групу "{0}"?
de: Sind Sie sicher, dass Sie die Gruppe "{0}" löschen wollen?
es: ¿Estás seguro de que quieres eliminar el grupo "{0}"?
hu: Biztos, hogy törölni akarja a "{0}" csoportot?
id: Apakah Anda yakin ingin menghapus grup "{0}"?
it: Sei sicuro che vuoi cancellare il gruppo "{0}"?
lt: Jūs tikrai norite ištrinti grupę "{0}"?
pl: Czy na pewno chcesz usunąć grupę "{0}"?
pt_br: Tem certeza que pretende eliminar grupo "{0}"?
pt_pt: Tem certeza que pretende eliminar o grupo "{0}"?
ru: Вы уверены что хотите удалить группу "{0}"?
th: คุณต้องการลบกลุ่ม "{0}"?

source: Are you sure that you want to uninstall plugin "{0}"?
de: Sind Sie sicher, dass Sie das Plugin "{0}" deinstallieren wollen?
ru: Вы уверены что хотите удалить плагин "{0}"?

source: Are you sure that you want to leave the chat?
de: Sind Sie sicher, dass Sie den Chat verlassen wollen?
ru: Вы действительно хотите покинуть диалог?

source: Ask for visitor's email
be: Пытаць e-mail адрас
de: Besucher nach der E-Mail fragen
es: Preguntarle al visitante su Correo Electrónico
fr: Demander le courriel du visiteur
hu: Az ügyfél e-mail címe
id: Tanyakan pengunjung e-mail
it: Richiedi l'e-mail del visitatore
lt: Klausit elektroninio pašto adreso
pl: Poproś użytkownika o e-mail
pt_br: Pergunte o e-mail do visitante
pt_pt: Pedir e-mail do visitante
ru: Спрашивать e-mail адрес
th: สอบถามอีเมล์ของผู้เยี่ยมชม

source: Ask your question
be: Задайце пытанне
es: Haz tu pregunta
hu: Tegye fel kérdését
id: Ajukan pertanyaan Anda
it: Fai la tua domanda
lt: Užduokite klausimą
pl: Zadaj pytanie
pt_br: Faça sua pergunta
pt_pt: Coloque a sua questão
ru: Задайте вопрос
th: ถามคำถามของคุณ

source: Available updates
fr: Mises à jour disponibles
ru: Доступные обновления

source: Avatars directory "{0}" is not writable.
de: Avatar-Verzeichnis "{0}" ist nicht beschreibbar.
ru: Директория аватарок "{0}" защищена от записи.

source: Average chat time (in seconds)
de: Durchschnittliche Chat-Zeit (Sekunden)
fr: Temps de discussion moyen (en secondes)
pt_br: Tempo médio de chat (em segundos)
ru: Среднее время диалога (в секундах)

source: Average message length (in chars)
be: Сярэдняя даўжыня паведамлення (у знаках)
de: Durchschnittliche Mitteilungslänge (Zeichen)
es: Longitud promedio del mensaje (en caracteres)
fr: Longueur moyenne du message (en nbre de caractères)
hu: Átlagos üzenetek hossza (karakter)
id: panjang pesan rata-rata (karakter)
it: Lunghezza media dei messaggi (in caratteri)
lt: Vidutinis pranešimo ilgis(simboliais)
pl: Średnia długość wiadomości (w znakach)
pt_br: Tamanho da mensagem (em caracteres)
pt_pt: comprimento médio da messagem (em caracteres)
ru: Средняя длина сообщения (в символах)
th: ความยาวข้อความเฉลี่ย (นับตัวอักษร)

source: Average waiting time (in seconds)
de: Durchschnittliche Wartezeit (Sekunden)
fr: Temps d'attente moyen (en secondes)
ru: Среднее время ожидания (в секундах)

source: Away
be: Адышоў
de: Abwesend
es: Ausente
hu: Nincs a gép előtt
it: Assente
lt: Laikinai nepasiekiamas
pl: Nieobecny
pt_br: Ausente
pt_pt: Ausente
ru: Отошел
th: ไม่อยู่

source: Back to login
be: Вярнуцца на галоўную
de: Zurück zum Anmelden
es: Volver a pantalla de inicio
hu: Vissza a bejelentkezéshez
id: Kembali untuk login
it: Torna al login
pl: Wróć do strony logowania
pt_br: Voltar para o Login
pt_pt: Voltar ao ecrã de início de sessão
ru: Вернуться на главную
th: ย้อนสู่การล็อกอิน

source: Backup the code
de: Code sichern
ru: Создайте резервную копию кода

source: Backup the database
de: Datenbank sichern
ru: Создайте резервную копию базы данных

source: Back...
be: Назад...
de: Zurück...
es: Regresar...
fr: Retour...
hu: Vissza...
id: Kembali ...
it: Indietro...
lt: Atgal...
pl: Powrót...
pt_br: Voltar...
pt_pt: Voltar...
ru: Назад...
th: ย้อนกลับ...

source: Ban List
be: Забароны
de: Blockier-Liste
es: Lista de Bloqueos
fr: Liste de bannis
hu: Kitiltottak listája
id: Daftar Ban
it: Lista IP bloccati
lt: Blokavimai
pl: Zablokowany
pt_br: Bloqueados
pt_pt: Bloqueados
ru: Запреты
th: รายการแบน

source: Ban this visitor
be: Пазначыць наведвальніка як непажаданага
de: Besucher blockieren
es: Bloquear visitante
fr: Bannir le visiteur
hu: Ügyfél tiltása
id: Ban pengunjung
it: Banna l'utente
lt: Pažymėti lankytoją kaip nepageidaujama
pl: Zablokuj użytkownika
pt_br: Bannir o visitante
pt_pt: Banir o visitante
ru: Пометить посетителя как нежелательного
th: แบนผู้เยี่ยมชม

source: Beware that statistics is aggregated up to yesterday.
ru: Помните, что статистика агрегируется до вчерашнего дня.

source: Block address
be: Забарона адрасу
de: Blockierte Adressen
es: Bloquear dirección
fr: Bloquer l'adresse
hu: Cím tiltása
id: Blok alamat
it: Blocca indirizzo
lt: Adreso blokavimas
pl: Zablokuj Adres
pt_br: Bloquear endereço
pt_pt: Bloquear endereço
ru: Запрет адреса
th: บล็อกที่อยู่

source: Blocked visitors
be: Непажаданыя наведвальнікі
de: Blockierte Besucher
es: Visitantes bloqueados
fr: Visiteurs bloqués
hu: Tiltott látogatók
id: diblok pengunjung
it: Visitatori bloccati
lt: Nepageidaujami lankytojai
pl: Zablokowani użytkownicy
pt_br: Visitantes bloqueados
pt_pt: Visitantes bloqueados
ru: Нежелательные посетители
th: บล็อกผู้เยี่ยมชม

source: Browser
be: Браўзэр
es: Buscador
fr: Navigateur
hu: Böngésző
lt: Interneto Naršyklė
pl: Przeglądarka
pt_br: Navegador
pt_pt: Navegador da Internet
ru: Браузер
th: เว็บเบราว์เซอร์
