Repository: Mibew/i18n
Catalog: translations/*/translation.po
Languages: be, de, es, fr, hu, id, it, lt, pl, pt_br, pt_pt, ru, th

source: Turn off to hide edit box from chat window
be: Магчымасць прыбраць поле змены імя з чат-акна
de: Ausschalten, um das Editier-Fenster im Chat-Fenster zu verstecken
es: Desactivar la casilla para ocultar la opción editar en la ventana de chat
fr: Fermer pour cacher l'éditeur de la fenêtre de dialogue
hu: Ha üresen marad, akkor elrejti a szerkesztő gombot a beszélgető ablakban
id: Matikan untuk menyembunyikan kotak edit dari jendela obrolan
it: Togliere la spunta per nascondere il box modifica dalla finestra di chat
lt: Galimybė pašalinti vardo keitimo lauką iš pokalbio lango
pl: Odznacz aby ukryć pole pozwalające zmienić nazwę użytkownika w oknie wiadomości
pt_br: Desligue para esconder o box de edição da janela de chat
pt_pt: Desligue para esconder a caixa de edição da janela de chat
ru: Возможность убрать поле смены имени из чат окна
th: ปิดเพื่อซ่อนกล่องการแก้ไขสำหรับหน้าต่างสนทนา

source: Turn on sound
de: Sound einschalten
es: Encender sonido
ru: Включить звук

source: Type a password for the first administrator
de: Passwort für den ersten Administrator angeben
ru: Введите пароль первого администратора

source: URL of your website
be: Спасылка на Ваш вэб-сайт
de: URL Ihrer Website
es: URL de tu sitio web
fr: Adresse de votre site Web
hu: Az Ön weboldalának címe
id: URL website Anda
it: URL del tuo sito
lt: Nuoroda į Jūsų tinklalapį
pl: Adres URL twojej strony internetowej
pt_br: URL de seu site
pt_pt: URL do seu site
ru: Ссылка на ваш веб сайт
th: ที่อยู่เว็บของคุณ

source: Uninstall all the dependencies first
de: Deinstallieren Sie zunächst alle Abhängigkeiten
ru: Сначала удалите все зависимости

source: Up to date
de: Aktuell
es: Disponible
ru: Доступен

source: Update
ru: Обновление

source: Update all the dependencies first
de: Aktualisieren Sie zunächst alle Abhängigkeiten
ru: Сначала обновите все зависимости

source: Update configs file if needed
de: Update der Konfigurationsdateien wenn erforderlich
ru: В случае необходимости обновите конфигурационный файл

source: Update failed.
de: Update gescheitert.
ru: Обновление не удалось.

source: Update failed: {0}
de: Update gescheitert: {0}
ru: Обновление не удалось: {0}

source: Update tables
be: Абнавіць
es: Actualizar tablas
fr: Mettre à jour les tables
hu: Táblák frissitése
id: Update tabel
it: Aggiorno le tabelle
lt: Atnaujinti
pl: Aktualizuj tabele
pt_br: Atualizar tabelas
pt_pt: Atualizar tabelas
ru: Обновить
th: ปรับปรุงตาราง

source: Updated to {0}
de: Zu {0} upgedatet
ru: Обновлено до {0}

source: Upload
es: Subir
fr: Télécharger
ru: Загрузить

source: Upload avatar
be: Загрузіць аватарку
de: Avatar hochladen
es: Subir avatar
fr: Télécharger l'avatar
hu: Profilkép feltöltése
it: Carica Immagine (avatar)
lt: Įkelti nuotrauką
pl: Prześlij avatar
pt_br: Fazer upload do avatar
pt_pt: Fazer upload do avatar
ru: Загрузить аватарку
th: อัพโหลดรูปแสดงตัวตน

source: Upload photo
be: Загрузка фатаграфіі
de: Foto hochladen
es: Subir foto
fr: Télécharger photo
hu: Fotó feltöltése
id: Upload foto
it: Carica foto
lt: Nuotraukos siųntimas
pl: Prześlij zdjęcie
pt_br: Fazer upload foto
pt_pt: Carregar fotografia
ru: Загрузка фотографии
th: อัพโหลดรูปภาพ

source: Upload translation
de: Übersetzung hochladen
es: Subir traducción
fr: Télécharger traduction
ru: Загрузить перевод

source: Uploaded file size exceeded
be: Перавышаны дапушчальны памер файла
de: Dateigröße der hochgeladenen Dateien überschritten
es: Se ha excedido el tamaño máximo de archivo. Vuelve a intentarlo.
fr: Taille excessive du fichier téléchargé
hu: A feltöltött fájl mérete nagyobb mint a megengedett
id: ukuran file upload melebihi batas
it: La dimensione del file da caricare è troppo grande
lt: Viršijamas leistinas failo dydis
pl: Przekroczony rozmiar przesyłanego pliku
pt_br: Tamanho do arquivo excedido
pt_pt: Tamanho de ficheiro excedido
ru: Превышен допустимый размер файла
th: เกินขนาดการอัพโหลดไฟล์

source: Usage statistics for each date
be: Выкарыстанне месэнджара па днях
de: Nutzungsstatistiken für jedes Datum
es: Uso de estadísticas por cada fecha
fr: Traitement des statistiques pour chaque entretien
hu: Statisztikai adatok minden napról
id: Statistik penggunaan untuk tanggal masing-masing
it: Statistiche di utilizzo per ogni data
lt: Sistemos naudojimas dienomis
pl: Statystyki użyteczności dla każdej daty
pt_br: Estatísticas de utilização para cada data
pt_pt: Estatísticas de utilização para cada data
ru: Использование мессенджера по дням
th: สถิติการใช้งานสำหรับแต่ละวัน

source: Use it to completely isolate groups from each other.
de: Verwenden, um Gruppen untereinander zu trennen.
es: Utiliza esto para aislar grupos completamente unos de otros.
ru: Позволяет полностью изолировать группы друг от друга.

source: Use it to have separate queues for different questions.
be: Дазваляе аб'ядноўваць аператараў у групы і арганізоўваць для іх асобныя чэргі.
de: Verwenden, um separate Warteschleifen für unterschiedliche Fragen zu haben.
es: Usalo para tener filas separadas de diferentes preguntas.
fr: S'en servir pour constituer des files d'attentes distinctes selon différentes questions.
hu: Arra való, hogy különböző kérdésekre legyenek elkülönített válaszok.
id: Gunakan untuk memiliki antrian terpisah untuk pertanyaan yang berbeda.
it: Utilizza questo per avere le code di attesa suddivise per domande.
lt: Leidžia apjungti operatorius į grupes ir organizuoti jiems atskiras eiles.
pl: Użyj grup aby użytkownicy oczekiwali w kolejce do operatorów z wybranej grupy.
pt_br: Use-o para ter filas separadas para questões diferentes.
pt_pt: Utilize-o para ter filas separadas para diferentes questões.
ru: Позволяет объединять операторов в группы и организовывать для них отдельные очереди.
th: หากต้องการแยกคิวสำหรับคำถามที่ต่างๆกัน.

source: Use only Latin letters(upper and lower case) and numbers in cron key.
de: Benutzen Sie bitte nur lateinische Buchstaben (Groß-/Kleinschrift) und Ziffern in Cron-Schlüssel
ru: Используйте только Латинские буквы(верхнего и нижнего регистра) и цифры в ключе безопасности cron.

source: Use secure links (https)
be: Выкарыстоўваць абароненае злучэнне (https)
de: Sichere Verbindung verwenden (https)
es: Usa enlace seguro (https)
fr: Lien sécurisé utilisé (https)
hu: Biztonságos kapcsolat használata (https)
id: Gunakan link aman (https)
it: Usa link sicuri (https)
lt: Naudoti saugų ryšį (https)
pl: Użyj bezpiecznego połączenia (https)
pt_br: Usar link seguro (https)
pt_pt: Usar link seguro (https)
ru: Использовать защищенное соединение (https)
th: ใช้การเข้ารหัสข้อมูล https

source: Use to start chat with determined operator
de: Verwenden, um den Chat mit einem bestimmten Mitarbeiter zu starten
es: Utiliza esto para iniciar conversación con determinado operador
ru: Используется для начала диалога с определенным оператором

source: Use windows (even for modern browsers)
ru: Использовать всплывающие окна (даже для современных браузеров)

source: User name, operator name or message text search:
be: Пошук па імі наведвальніка ці па тэксце паведамлення:
de: Suche nach Benutzername, Mitarbeitername oder Mitteilungstext:
es: Búsqueda de nombre de usuario, operador o mensaje de texto:
fr: Recherche nom utilisateur ou texte de message:
hu: Felhasználónév vagy üzenet keresése:
id: Nama pengguna atau cari pesan teks:
it: Cerca nome utente, nome operatore, o testo del messaggio:
lt: Paieška pagal lankytojo vardą arba pagal pranešimų tekstą:
pl: Nazwa użytkownika lub tekst szukanej wiadomości:
pt_br: Nome de visitante ou mensagem a ser procurado:
pt_pt: Nome de visitante ou mensagem a ser procurada:
ru: Поиск по имени посетителя, имени оператора или по тексту сообщения:
th: ค้นหาชื่อผู้ใช้งาน หรือข้อความ:

source: Using it you can block attacks from specific IPs
be: З яе дапамогай можна блакаваць напады з вызначаных адрасоў
de: Hiermit können Sie Angriffe von spezifizierten IPs blockieren
es: Usándolo puedes impedir los ataques de una IP específica
fr: Permet de bloquer les attaques de certaines adresses IP
hu: Ezt a modult használva megadott IP címeket tud blokkolni
id: Menggunakan itu, Anda dapat memblokir serangan dari IP tertentu
it: Usalo se vuoi bloccare gli attacchi da uno specifico IP
lt: Jos pagalba galima blokuoti atakas iš konkretaus adreso
pl: Funkcja zapobiegająca tworzenia spamu poprzez blokowanie specyficznych adresów IP
pt_br: Usando esta opção você pode bloquear ataques de IPs especificos
pt_pt: Utilizando esta opção pode bloquear ataques de IPs especificos
ru: С ее помощью можно блокировать атаки с определенных адресов
th: คุณสามารถกีดกักการโจมตีด้วยการระบุเลขIP

source: Version
ru: Версия

source: View Chat window (operator in read-only mode)
be: Акно прагляду чата (для аператара)
es: Ver ventana de Chat (operador en modo lectura)
fr: Aperçu de la fenêtre de dialogue de l'Agent
hu: Beszélgetés ablak (operátornak csak olvasható módban)
id: Lihat jendela obrolan (operator dalam mode readonly)
it: Visualizza finestra chat (readonly mode)
lt: Pokalbio peržiūros langas (operatoriui)
pl: Pokaż Okno Rozmowy (tryb przedstawiciela tylko do odczytu)
pt_br: Ver janela do chat (Modo de leitura)
pt_pt: Ver janela do chat (modo de leitura)
ru: Окно просмотра чата (для оператора)
th: ดูหน้าต่างการสนทนา (โหมด สุ่มโอเปอร์เรเตอร์)

source: View about page.
de: Informationen über die Ersteller der Anwendung.
ru: Посмотреть страницу с информацией о программе.

source: View and edit the member list.
be: Выбярыце аператараў, якія будуць складаць гэту групу.
de: Mitgliederliste ansehen und verändern.
es: Ver y editar lista de miembros.
fr: Vue et édition de la liste des membres.
hu: Tagok listája és szerkesztése.
id: Lihat dan edit daftar anggota.
it: Vedi e modifica la lista membri.
lt: Pasirinkite operatorius, kurie įeis į šią grupę.
pl: Pokaż i edytuj listę członków.
pt_br: Ver e editar a lista de membros.
pt_pt: Ver e editar a lista de membros.
ru: Выберите операторов, которые будут составлять эту группу.
th: ดู และแก้ไขรายชื่อสมาชิก.

source: View another operator's chat thread
be: Праглядаць дыялогі іншых аператараў у рэжыме рэальнага часу
de: Chat eines anderen Mitarbeiters ansehen
es: Ver el Chat de otro operador
fr: Voir le dialogue en cours d'un autre opérateur
hu: Másik operátor beszélgetéseinek megnézése
id: Lihat operator lain thread obrolan
it: Visualizza la discussione di un altro operatore
lt: Peržiūrėti kitų operatorių pokalbius realiu laiku
pl: Pokaż wątek rozmowy kolejnego operatora
pt_br: Ver o chat de outro operador
pt_pt: Ver o chat de outro operador
ru: Просматривать диалоги других операторов в режиме реального времени
th: ดูการสนทนาของโอเปอร์เรเตอร์

source: View times
de: Zeige Zeiten
ru: Просмотров

source: Visit history
be: Гісторыя дыялогаў
de: Besucher-Protokoll
es: Histórico de visitas
fr: Historique des visites
hu: Előzmények
id: Kunjungi riwayat
it: Cronologia visite
lt: Pokalbių istorija
pl: Historia użytkowników
pt_br: Histórico de visitas
pt_pt: Histórico de visitas
ru: История диалогов
th: ประวัติการเยี่ยมชม

source: Visit time
de: Besuchszeit
ru: Время визита

source: Visit your <a href="{0}">Profile Page</a>.
ru: Посетите свой <a href="{0}">Профиль</a>.

source: Visited page
de: Besuchte Seiten
ru: Посещённая страница

source: Visitor <span class="visitor">{0}</span> is already being assisted by <span class="operator">{1}</span>.<br/> Are you really sure you want to start chatting the visitor?
be: З наведвальнікам <span class="visitor">{0}</span> ужо гутарыць <span class="operator">{1}</span>.<br/>Вы ўпэўнены што жадаеце змяніць яго?
de: Der Besucher <span class="visitor">{0}</span> wird bereits durch <span class="operator">{1}</span> unterstützt.<br/> Sind Sie sicher, dass Sie einen Chat mit dem Besucher beginnen wollen?
es: Visitante <span class="visitor">{0}</span> es actualmente servido por<span class="operator">{1}</span>.<br/> Esta usted seguro que quiere iniciar conversación con los visitantes?
fr: Le visiteur <span class="visitor">{0}</span> est déjà assisté par <span class="operator">{1}</span>.<br/> Êtes-vous sûr de vouloir démarrer une discussion avec ce visiteur ?
hu: Az ügyfélnek<span class="visitor">{0}</span>már segít <span class="operator">{1}</span>.<br/> Biztos vagy benne, hogy beszélni akarsz az ügyféllel?
id: Pengunjung <span class="visitor">{0}</span> telah dibantu oleh <span class="operator">{1}</span>.<br/> Apakah Anda benar-benar yakin ingin memulai chatting pengunjung?
it: Il visitatore <span class="visitor">{0}</span> è già assistito da <span class="operator">{1}</span>.<br/> Sei sicuro di voler iniziare una chat con lui/lei?
lt: Su lankytoju <span class="visitor">{0}</span> jau bendrauja <span class="operator">{1}</span>.<br/> Ar tikrai norite pakeisti jį?
pl: Użytkownik <span class="visitor">{0}</span> jest już obsługiwany przez <span class="operator">{1}</span>.<br/> Na pewno chcesz rozpocząć rozmowę z tym użytkownikiem?
pt_br: O visitante <span class="visitor">{0}</span> já está sendo atendido <span class="operator">{1}</span>.<br/> Você tem certeza que quer entrar no chat?
pt_pt: O visitante <span class="visitor">{0}</span> já está atendido <span class="operator">{1}</span>.<br/> Tem certeza que quer entrar no chat?
ru: С посетителем <span class="visitor">{0}</span> уже общается <span class="operator">{1}</span>.<br/>Вы уверены что хотите сменить его?
th: ผู้เยี่ยมชม <span class="visitor">{0}</span> ได้รับการช่วยเหลือจาก <span class="operator">{1}</span>.<br/> คุณต้องการที่จะเริ่มต้นการสนทนากับผู้เยี่ยมชมรายนี้หรือไม่?

source: Visitor accepted invitation from operator {0}
de: Der Besucher ist der Einladung von Mitarbeiter {0} gefolgt
ru: Посетитель принял приглашение от оператора {0}

source: Visitor came from
de: Besucher kommt von
ru: Посетитель пришёл со страницы

source: Visitor closed chat window
be: Наведвальнік зачыніў акно дыялогу
de: Der Besucher hat das Chat-Fenster geschlossen
es: El visitante cerró la ventana de conversación
fr: Le visiteur a fermé la boîte de dialogue
hu: Az ügyfél bezárta az üzenet ablakot
id: Pengunjung menutup jendela obrolan
it: Il visitatore ha chiuso la chat
lt: Lankytojas uždarė pokalbio langą
pl: Użytkownik zamknął okno czatu
pt_br: O visitante fechou a janela do chat
pt_pt: O visitante fechou a janela do chat
ru: Посетитель закрыл окно диалога
th: ผู้เยี่ยมชมได้ทำการปิดหน้าต่างการสนทนาแล้ว

source: Visitor ignored invitation and it was closed automatically
de: Der Besucher hat die Einladung ignoriert und wurde automatisch ausgeschlossen
ru: Посетитель проигнорировал приглашение и оно было закрыто автоматически

source: Visitor joined chat again
be: Наведвальнік нанова ўвайшоў у дыялог
de: Der Besucher hat den Chat erneut betreten
es: El visitante se ha unido a la conversación nuevamente
fr: Le visiteur rejoint à nouveau l'entretien
hu: Az ügyfél visszalépett a beszélgetésbe
id: Pengunjung bergabung ke obrolan lagi
it: Il visitatore ha effettuato nuovamente l'ingresso
lt: Lankytojas grįžo į pokalbį
pl: Użytkownik dołączył do rozmowy ponownie
pt_br: O visitante entrou no chat
pt_pt: O visitante entrou no chat
ru: Посетитель заново вошел в диалог
th: ผู้เยี่ยมชมได้กลับเข้าสู่ระบบสนทนาอีกครั้งแล้ว

source: Visitor navigated to {0}
be: Наведвальнік перайшоў на {0}
de: Der Besucher ist zu {0} gewechselt
es: El visitante se ha trasladado a {0}
hu: Az ügyfél megnyitotta a {0} oldalt
id: Pengunjung navigasikan ke {0}
it: Il visitatore è giunto a {0}
lt: Lankytojas perėjo į {0}
pl: Odwiedzający przeszedł do {0}
pt_br: O Visitante navegou para {0}
pt_pt: O visitante navegou para {0}
ru: Посетитель перешел на {0}
th: ผู้ใช้งานเปลี่ยนหน้าไปที่ {0}

source: Visitor rejected invitation
de: Der Besucher lehnt die Einladung ab
ru: Посетитель отклонил приглашение

source: Visitor {0} left the chat
be: Наведвальнік {0} пакінуў дыялог
de: Besucher {0} hat den Chat verlassen
es: El visitante {0} dejó la conversación
fr: Le visiteur {0} quitte l'entrevue
hu: Az ügyfél {0} kilépett a beszélgetésből
id: Pengunjung {0} meninggalkan obrolan
it: Il visitatore {0} ha abbandonato la chat
lt: Lankytojas {0} paliko pokalbį
pl: Użytkownik {0} opuścił czat
pt_br: O visitante {0} deixou o chat
pt_pt: O visitante {0} deixou o chat
ru: Посетитель {0} покинул диалог
th: ผู้เยี่ยมชม {0} ออกจากระบบสนทนาแล้ว

source: Visitor's Address
be: Адрас наведвальніка
de: Adresse des Besuchers
es: Dirección de visitantes
fr: Adresse visiteur
hu: Látogatók címei
id: Alamat Pengunjung
it: Indirizzo visitatore
lt: Lankytojo adresas
pl: Adresy Użytkowników
pt_br: Endereço do visitante
pt_pt: Endereço do visitante
ru: Адрес посетителя
th: ที่อยู่ของผู้เยี่ยมชม

source: Visitor's address
be: Адрас наведвальніка
de: Besucher-Adresse
es: Dirección del visitante
fr: Adresse du visiteur
hu: Ügyfelek címe
id: alamat pengunjung
it: Indirizzo visitatore
lt: Lankytojo adresas
pl: Adres użytkownika
pt_br: Endereço do usuário
pt_pt: Endereço do visitante
ru: Адрес посетителя
th: ที่อยู่ของผู้เยี่ยม

source: Visitor's identifier
be: Адлюстроўванае імя наведвальніка
de: Besucher-Identifikation
es: Identificador de visitante
fr: Identifiant du visiteur
hu: Ügyfelek azonosítója
id: Pengenal pengunjung
it: Identificatore del visitatore
lt: Rodomas lankytojo vardas
pl: Identyfikator użytkowników
pt_br: Apresentação do nome do visitante
pt_pt: Identificador do visitante
ru: Отображаемое имя посетителя
th: รายละเอียดผู้เยี่ยมชม

source: Visitor's messages
be: Паведамленняў наведвальніка
de: Besucher-Mitteilungen
es: Mensaje del Visitante
fr: Messages des visiteurs
hu: Ügyfél üzenetei
id: Pesan pengunjung
it: Messaggi visitatore
lt: Lankytojo pranešimų
pl: Wiadomości użytkowników
pt_br: Mensagens do visitante
pt_pt: Mensagens do visitante
ru: Сообщений посетителя
th: ข้อความของผู้เยี่ยมชม

source: Visitors
be: Наведвальнікі
de: Besucher
es: Visitantes
fr: Visiteurs
hu: Ügyfelek
id: Pengunjung
it: Visitatori
lt: Lankytojai
pl: Użytkownicy
pt_br: Visitantes
pt_pt: Visitantes
ru: Посетители
th: ผู้เยี่ยมชม

source: Visitors in dialogs
be: Наведвальнікі ў дыялогах
es: Visitantes dialogando
fr: Visiteurs en entrevue
hu: Ügyfelek beszélgetésben
id: Pengunjung dalam dialog
it: Visitatori in chat
lt: Lankytojai pokalbiuose
pl: Użytkownicy w trakcie rozmowy
pt_br: Visitantes no chat
pt_pt: Visitantes em chat
ru: Посетители в диалогах
th: ผู้เยี่ยมชมในการสนทนา

source: Visitors on site
de: Besucher auf der Website
es: Visitantes en el sitio
ru: Посетители на сайте

source: Visitor came from page {0}
de: Der Besucher kam von Seite {0}
fr: Visiteur venu de la page {0}
pt_br: O visitante veio da página {0}
ru: Посетитель пришел со страницы {0}

source: Waiting an operator for the first time
be: Чакаюць аператара ў першы раз
es: Esperando un operador por primera vez
fr: En attente d'un opérateur pour la 1ère fois
hu: Először várakoznak operátorra
id: Menunggu operator untuk pertama kalinya
it: In attesa di operatore per la prima volta
lt: Laukiantys operatoriaus pirmą kartą
pl: Osoby oczekujące po raz pierwszy na rozmowę
pt_br: Esperando um operador
pt_pt: Aguarde por um operador
ru: Ожидающие оператора в первый раз
th: กำลังรอโอเปอร์เรเตอร์เพื่อเริ่มการใช้งาน

source: Waiting for operator
be: Чаканне аператара
de: Auf Mitarbeiter warten
es: En espera de un operador
fr: En attente d'un opérateur
hu: Várakozás az operátorra
id: Menunggu operator
it: In attesa di un operatore
lt: Operatoriaus laukimas
pl: Oczekuje na operatora
pt_br: Esperando por um operador
pt_pt: À espera de um operador
ru: Ожидание оператора
th: กำลังรอโอเปอร์เรเตอร์

source: Waiting time
be: Час чакання
de: Wartezeit
es: Tiempo de espera
fr: Temps d'attente
hu: Várakozási idő
id: Menunggu waktu
it: Tempo di attesa
lt: Laukimo laikas
pl: Czas oczekiwania
pt_br: Tempo de espera
pt_pt: Tempo de espera
ru: Время ожидания
th: เวลาที่รอคอย

source: Watch the chat
be: Падключыцца да дыялогу ў рэжыме прагляду
de: Den Chat beobachten
es: Ver conversación
fr: Contrôler les conversations
hu: Beszélgetés figyelése
id: Lihat obrolan
it: Guarda la chat
lt: Prisijungti prie pokalbio peržiūros režimu
pl: Oglądaj rozmowę
pt_br: Espie o chat
pt_pt: Observe o chat
ru: Подключиться к диалогу в режиме просмотра
th: ติดตามการสนทนา

source: We've sent the instructions to your email. Please check it.
be: Мы адправілі інструкцыі па змене пароля на Ваш паштовы адрас. Праверце Вашую паштовую скрыню!
de: Wir haben die Anleitung an Ihre E-Mail geschickt. Bitte überprüfen Sie das.
es: Hemos enviado instrucciones a tu correo. Sigue los pasos detalladamente.
hu: Elküldtük a tájékoztatást az e-mail címére. Kérjük ellenőrizze!
id: Kami telah mengirimkan instruksi ke email Anda. Silakan periksa email tersebut!
it: Informazioni inviate via e-mail. Controlla la tua posta
pl: Wysłaliśmy instrukcje na e-mail. Proszę, sprawdź!
pt_br: Enviamos as instruções para seu e-mail. Por favor, verifique!
pt_pt: Enviamos as instruções para o seu email. Por favor verifique o seu email.
ru: Мы отправили инструкции по смене пароля на ваш почтовый адрес. Проверьте ваш почтовый ящик!
th: ทางเราได้ทำการส่งวิธีการใช้งานผ่านอีเมล์แล้ว

source: Weight
de: Bedeutung
ru: Вес

source: Wrong email address.
de: Falsche E-Mail-Adresse.
es: Dirección de correo electrónica incorrecta
ru: Неверный адрес электронной почты.

source: Wrong thread
de: Falsche Diskussion
ru: Диалог не существует

source: Yes. I'm sure
be: Так, я ўпэўнены
de: Ja, ich bin sicher
es: Sí, Estoy seguro
fr: OUI, je suis sûr !
hu: Igen, biztos vagyok benne
id: Ya, saya yakin
it: Si, Sono sicuro
lt: Taip, tikrai
pl: Tak, Jestem tego pewny
pt_br: Sim, tenho certeza
pt_pt: Sim, tenho certeza
ru: Да, я уверен
th: ใช่

source: Yesterday at {0}
be: Учора ў {0}
de: Gestern um {0}
es: Ayer a las {0}
fr: Hier à {0}
hu: Tegnap {0}
id: Kemarin jam {0}
it: Ieri alle {0}
lt: Vakar, {0}
pl: Wczoraj o {0}
pt_br: Ontem às {0}
pt_pt: Ontem às {0}
ru: Вчера в {0}
th: เมื่อวานนี้ที่ {0}

source: You are
be: Вы
de: Eingelogged als:
es: Su nombre
fr: Votre nom :
hu: Az Ön azonosítója:
id: Anda
it: Utente
lt: Jūs
pl: Twoje imię
pt_br: Usuário
pt_pt: Nome
ru: Вы
th: คุณชื่อ

source: You are Offline. <a href="{0}">Connect...</a>
be: Вы Афлайн. <a href="{0}">Падключыцца..</a>
de: Sie sind Offline. <a href="{0}">Verbinden...</a>
fr: Vous êtes hors-ligne. <a href="{0}">Connectez-vous...</a>
it: non Sei in linea. <a href="{0}">Connetti..</a>
pt_br: Você está Offline. <a href="{0}">Conecte..</a>
ru: Вы Оффлайн. <a href="{0}">Подключиться...</a>

source: You are Offline.<br/><a href="{0}">Connect...</a>
be: Вы Афлайн.<br/><a href="{0}">Падключыцца..</a>
de: Sie sind Offline.<br/><a href="{0}">Verbinden...</a>
es: Estás desconectado.<br/><a href="{0}">Conectar...</a>
hu: Most Ön nem elérhető.<br/><a href="{0}">Kapcsolódjon..</a>
id: Anda sedang Offline.<br/><a href="{0}">Hubungkan..</a>
it: non Sei in linea.<br/><a href="{0}">Connetti..</a>
pl: Jesteś w trybie offline. <br/> <a href="{0}">Połącz...</a>
pt_br: Você está Offline.<br/><a href="{0}">Conecte..</a>
pt_pt: Encontra-se desligado.<br/><a href="{0}">Ligar...</a>
ru: Вы Оффлайн.<br/><a href="{0}">Подключиться...</a>

source: You are chatting with:
be: Вы гутарыце з:
es: Esta conversando con:
fr: Votre interlocuteur est :
hu: Ügyfél neve:
id: Anda mengobrol dengan:
it: Stai chattando con:
lt: Jūs bendraujate su:
pl: Rozmawiasz z:
pt_br: Você está conversando:
pt_pt: Em conversa com:
ru: Вы общаетесь с:
th: คุณสนทนากับ:
