Repository: Mibew/i18n
Catalog: translations/*/translation.po
Languages: be, de, es, fr, hu, id, it, lt, pl, pt_br, pt_pt, ru, th

source: Not enough data
be: Мала дадзеных
de: Nicht genügend Daten
es: No existen suficientes datos
fr: Pas assez de données
hu: Nincs elég adat
id: Tidak cukup data
it: Dati non sufficienti
lt: Mažai duomenų
pl: Brak wystarczających danych
pt_br: Não há dados suficientes
pt_pt: Dados insuficientes
ru: Мало данных
th: ไม่มีข้อมูลเพียงพอ

source: Numbers of days this address is blocked
be: Колькасць дзён, <br/> на якую будзе забаронены адрас
de: Anzahl der Tage, für die diese Adresse blockiert ist
es: Número de días que está dirección estará bloqueada
fr: Nombre de jours durant lesquels cette adresse est bloquée
hu: Napja blokkolva
id: Jumlah hari alamat ini akan diblokir
it: Giorni di blocco dell'indirizzo
lt: Draudimo (ban) dienų <br/> skaičius
pl: Liczba dni blokowania tego adresu
pt_br: Quantos dias para ignorar este endereço
pt_pt: Número de dias a bloquear este endereço
ru: Количество дней, <br/> на которое будет запрещен адрес
th: จำนวนวันที่บล็อก

source: Old browsers need to refresh the whole page to get messages. Default is 7 seconds.
be: Старым браўзарам даводзіцца перазагружаць цалкам дыялог для атрымання новых паведамленняў. Па змаўчанні, 7 секунд.
es: Navegadores antiguos necesitan actualizar la página entera para recibir mensajes. Por defecto: 7 segundos.
hu: Régebbi böngészőknél az egész oldalt kell újratölteni, hogy megkapják az üzeneteket. Az alapérték 7 mp.
id: browser Lama perlu me-refresh seluruh halaman untuk mendapatkan pesan. Default adalah 7 detik.
it: I vecchi browser richiedono il refresh dell'intera pagina per vedere i messaggi. Il default è 7 secondi.
lt: Senomis naršyklėms tenka pilnai perkrauti pokalbį naujų pranešimų gavimui.Pagal nutylėjimą, 7 sekundės.
pl: Stare przeglądarki wymagają odświeżania całej strony, aby pobrać wiadomości. Domyślnie jest to 7 sekund.
pt_br: Navegadores antigos precisam atualizar a página inteira para receber mensagens. O padrão é de 7 segundos.
pt_pt: Antigos navegadores necessitam de actualizar toda a página para receber mensagens. 7 segundos por defeito.
ru: Старым браузерам приходится перезагружать целиком диалог для получения новых сообщений. По умолчанию, 7 секунд.
th: เว็บเบราว์เซอร์รุ่นเก่าจำเป็นต้องรีเฟรซเพื่อแสดงข้อความ. ค่าตั้งต้นคือ 7 วินาที.

source: On this page you can configure locales which are used in the system
de: Auf dieser Seite können Sie die Sprachen innerhalb des Systems konfigurieren
es: En esta página puedes configurar las localizaciones (idiomas) usadas por el sistema.
fr: Sur cette page, vous pouvez configurer les langues qui sont utilisées par le système.
ru: На этой странице вы можете настроить языки, которые используются в системе.

source: On this page you can download translations.
de: Auf dieser Seite können Sie Übersetzungen herunterladen.
es: En esta página puedes descargar traducciones.
fr: Sur cette page, vous pouvez télécharger les traductions.
ru: На этой странице вы можете скачивать переводы.

source: On this page you can edit group details.
be: Тут Вы можаце адрэдагаваць дэталі групы.
de: Auf dieser Seite können Sie Gruppendetails bearbeiten.
es: En esta página podrás editar los detalles de grupo.
fr: Sur cette page vous pouvez éditer les données d'un groupe.
hu: Ezen az oldalon tudja szerkeszteni a csoport részleteit.
id: Pada halaman ini Anda dapat mengedit rincian grup.
it: In questa pagina puoi modificare i dettagli del gruppo.
lt: Čia Jūs galite redaguoti grupės detales.
pl: Na tej stronie możesz edytować szczegóły grupy.
pt_br: Nesta página você pode editar grupo detalhes.
pt_pt: Nesta página pode editar os detalhes do grupo.
ru: Здесь вы можете отредактировать детали группы.
th: ในหน้านี้ คุณสามารถแก้ไขรายละเอียดของกลุ่มได้.

source: On this page you can edit mail templates which are used in the system.
de: Auf dieser Seite können Sie Mail-Vorlagen ändern, die im System benutz werden.
es: En esta página puedes editar las plantillas de correo electrónico usadas por el sistema.
fr: Vous pouvez modifier ici les modèles de courriel envoyés par le système.
ru: На этой странице Вы можете изменить шаблоны писем, которые используются в системе.

source: On this page you can upload a custom translation file.
de: Auf dieser Seite können Sie eine benutzerdefinierte Übersetzungsdatei hochladen.
es: En esta página puedes subir un archivo de traducción personalizada.
fr: Ici, vous pouvez télécharger un fichier de traduction personnalisé.
ru: На этой странице Вы можете загружать дополнительные файлы перевода.

source: Online
be: Даступны
es: En línea
fr: En ligne
hu: Elérhető
pt_pt: Disponível
ru: Доступен
th: ออนไลน์

source: Operator
be: Аператар
de: Mitarbeiter
es: Operador
fr: Opérateur
hu: Operátor
it: Operatore
lt: Operatorius
pt_br: Operador
pt_pt: Operador
ru: Оператор
th: โอเปอร์เรเตอร์

source: Operator <strong>{0}</strong> changed operator <strong>{1}</strong>
be: Аператар {0} змяніў аператара {1}
de: Mitarbeiter <strong>{0}</strong> hat Mitarbeiter <strong>{1}</strong> gewechselt
es: El Operador <strong>{0}</strong> ha sido cambiado por <strong>{1}</strong>
fr: Votre interlocuteur {0} a changé d'opérateur {1}
hu: A(z) {0} operátor átváltott a(z) {1} operátorra
id: Operator {0} ganti operator {1}
it: L'operatore {0} è cambiato nell'operatore {1}
lt: Operatorius {0} pakeitė operatorių {1}
pl: Operator {0} zmiana operatora {1}
pt_br: O operador {0} mudou o operador {1}
pt_pt: O operador {0} mudou o operador {1}
ru: Оператор <strong>{0}</strong> сменил оператора <strong>{1}</strong>
th: โอเปอร์เรเตอร์ {0} เปลี่ยนเป็นโอเปอร์เรเตอร์ {1}

source: Operator canceled invitation
de: Der Besucher hat die Einladung abgelehnt
ru: Оператор отменил приглашение

source: Operator details
be: Дэталі аператара
de: Mitarbeiter-Details
es: Detalles de operadores
fr: Détails de l'opérateur
hu: Operátor tulajdonságai
id: Operator rincian
it: Dettagli operatore
lt: Operatoriaus nustatymai
pl: Szczegóły operatora
pt_br: Detalhes do operador
pt_pt: Detalhes do operador
ru: Детали оператора
th: รายละเอียดโอเปอร์เรเตอร์

source: Operator groups
be: Групы
de: Mitarbeiter-Gruppen
es: Grupo de Operadores
fr: Groupes d'opérateurs
hu: Operátor csoportok
id: Kelompok operator
it: Gruppi di operatori
lt: Grupės
pl: Grupy operatorów
pt_br: Operador grupos
pt_pt: Grupos de operadores
ru: Группы
th: กลุ่มโอเปอร์เรเตอร์

source: Operator online time threshold
be: Часавы інтэрвал даступнасці аператара
de: Onlinezeitgrenze für Mitarbeiter
es: Limite de tiempo en línea para el Operador
hu: Az operátor mennyi ideig legyen online
id: Operator batas waktu online
it: Soglia del tempo online dell'operatore
lt: Operatoriaus prieinamumo laiko intervalas
pl: Próg czasu dla pokazania operatora online
pt_br: Limite de tempo on-line do operador
pt_pt: Tolerância de tempo do operador como disponível
ru: Временной интервал доступности оператора
th: เวลาการออนไลน์ของโอเปอร์เรเตอร์

source: Operator pages themes preview
de: Voransicht der Mitarbeiter Seite-Themen
es: Vista previa de plantillas para página de operador
fr: Aperçu des thèmes de pages opérateur
ru: Просмотр стилей страниц оператора

source: Operator {0} invites visitor at {1} page
de: Mitarbeiter {0} lädt Besucher {1} ein
ru: Оператор {0} пригласил посетителя на странице {1}

source: Operator {0} is back
be: Аператар {0} вярнуўся ў дыялог
de: Mitarbeiter {0} ist zurück
es: El Operador {0} ha vuelto
fr: L'opérateur {0} est de retour
hu: {0} operátor visszajött
id: Operator {0} sudah kembali
it: L'operatore {0} è tornato
lt: Operatorius {0} grįžo į pokalbį
pl: Operator {0} powrócił
pt_br: O operador {0} está de volta
pt_pt: O operador {0} está de volta
ru: Оператор {0} вернулся в диалог
th: โอเปอร์เรเตอร์ {0} กลับมาสู่ระบบช่วยเหลือ

source: Operator {0} joined the chat
be: Аператар {0} уключыўся ў гутарку
de: Mitarbeiter {0} hat sich mit dem Chat verbunden
es: El Operador {0} ha entrado en la conversación
fr: L'opérateur {0} rejoint l'entrevue
hu: {0} operátor csatlakozott a beszélgetéshez
id: Operator {0} bergabung dengan obrolan
it: L'operatore {0} ha effettuato l'accesso
lt: Operatorius {0} prisijungė prie pokalbio
pl: Operator {0} dołączył do rozmowy
pt_br: O operador {0} entrou no chat
pt_pt: O operador {0} entrou no chat
ru: Оператор {0} включился в разговор
th: โอเปอร์เรเตอร์ {0} เข้าสู่การสนทนา

source: Operator {0} left the chat
be: Аператар {0} пакінуў дыялог
de: Mitarbeiter {0} hat den Chat verlassen
es: El Operador {0} salió de la conversación
fr: L'opérateur {0} quitte l'entrevue
hu: {0} operátor elhagyta a beszélgetést
id: Operator {0} meninggalkan obrolan
it: L'operatore {0} ha abbandonato la chat
lt: Operatorius {0} atsijungė nuo pokalbio
pl: Operator {0} opuścił rozmowę
pt_br: O {0} deixou o chat
pt_pt: O operador {0} deixou o chat
ru: Оператор {0} покинул диалог
th: โอเปอร์เรเตอร์ {0} ออกจากการสนทนา

source: Operator {0} redirected you to another operator. Please wait a while.
be: Аператар {0} пераключыў Вас на іншага аператара, калі ласка, пачакайце трохі
de: Der Mitarbeiter {0} hat Sie zu einem anderen Mitarbeiter weitergeleitet. Bitte warten Sie einen Moment.
es: El Operador {0} te redireccionó a otro operador, por favor espera un momento.
fr: L'opérateur {0} vous redirige vers un autre opérateur, patientez SVP.
hu: {0} operátor átirányította egy másik operátorhoz, kérem várjon
id: Operator {0} mengalihkan Anda ke operator lain, silakan tunggu sebentar
it: L'operatore {0} è stato reindirizzato ad un altro operatore, si prega di attendere
lt: Operatorius {0} perjungė Jus į kitą operatorių, prašome šiek tiek palaukti
pl: Operator {0} przekierował Ciebie do innego operatora, prosimy o chwilę cierpliwości
pt_br: O operador {0} redirecionou você a outro operador, por favor, espere 1 minuto
pt_pt: O operador {0} redirecionou-o para outro operador, por favor aguarde
ru: Оператор {0} переключил Вас на другого оператора, пожалуйста, подождите немного
th: โอเปอร์เรเตอร์ {0} ได้ทำการย้ายท่านไปสู่โอเปอร์เรเตอร์อื่น กรุณารอสักครู่

source: Operator's console refresh time
be: Перыядычнасць абнаўлення кансолі аператара
de: Refresh-Zeit der Mitarbeiterkonsole
es: Tiempo de refresco para la consola del Operador
hu: Az operátor konzolok frissítési ideje
id: konsol waktu refresh Operator
it: Tempo di refresh console operatore
lt: Operatoriaus lango atnaujinimo periodiškumas
pl: Czas odświeżania konsoli operatora
pt_br: Tempo de atualização do console do operador
pt_pt: Tempo de actualização da consola do operador
ru: Периодичность обновления консоли оператора
th: เวลาการรีเฟรซหน้าควบคุมสำหรับโอเปอร์เรเตอร์

source: Operator:
be: Аператар:
de: Mitarbeiter:
es: Operador:
fr: Opérateur :
hu: Operátor:
it: Operatore:
lt: Operatorius:
pt_br: Operador:
pt_pt: Operador:
ru: Оператор:
th: โอเปอร์เรเตอร์:

source: Operators
be: Аператары
de: Mitarbeiter
es: Agentes
fr: Agents
hu: Operátorok
id: Operator
it: Operatori
lt: Operatoriai
pl: Operatorzy
pt_br: Agentes
pt_pt: Operadores
ru: Операторы
th: โอเปอร์เรเตอร์

source: Operators list
be: Спіс аператараў
es: Lista de agentes
fr: Liste des Agents
hu: Operátorok listája
id: daftar Operator
it: Lista dei operatori
lt: Operatorių sąrašas
pl: Lista przedstawicieli
pt_br: Lista de agentes
pt_pt: Lista de operadores
ru: Список операторов
th: รายชื่อโอเปอร์เรเตอร์

source: Optional Services
be: Пашырэнні
de: Optionale Dienste
es: Servicios opcionales
fr: Services facultatifs ou optionnels
hu: Kiegészítő szolgáltatások
id: Opsional Layanan
it: Servizi opzionali
lt: Рlėtiniai
pl: Opcjonalne Składniki
pt_br: Serviços Opcionais
pt_pt: Serviços Opcionais
ru: Расширения
th: บริการที่เป็นทางเลือก

source: Other
be: Астатняе
de: Sonstiges
es: Otro
fr: Autre
hu: Egyéb
id: Lainnya
it: Altro
lt: Kita
pl: Inne
pt_br: Outros
pt_pt: Outros
ru: Остальное
th: อื่นๆ

source: Override existing translations
de: Überschreibe vorhandene Übersetzung
es: Sobrescribir traducciones existentes
ru: Заменять существующие переводы

source: PHP version {0}
be: PHP версіі {0}
es: Versión PHP {0}
hu: PHP verzió {0}
id: PHP versi {0}
it: Versione PHP {0}
pl: PHP w wersji {0}
pt_br: Versão PHP {0}
pt_pt: Versão PHP {0}
ru: PHP версии {0}

source: PHP version is {0}, but Mibew Messenger works with {1} and later versions.
de: PHP-Version ist {0}, aber Mibew Messenger benötigt Version {1} oder höher.
ru: Версия PHP {0}, Mibew Messenger требуется версия {1} или выше.

source: PHP {0} extension is not loaded
de: PHP {0}-Erweiterung wurde nicht geladen
ru: Расширение PHP {0} не загружено

source: Page
de: Seite
ru: Страница

source: Page refresh time for old browsers
be: Перыядычнасць абнаўлення ўсяго дыялогу для старых браўзараў
es: Tiempo de refresco de pagina para navegadores antiguos
hu: Oldal frissítési ideje a régi böngészőknél
id: Page waktu refresh untuk browser lama
it: Tempo di refresh per vecchi browsers
lt: Viso pokalbio atnaujinimo periodiškumas senoms naršyklėms
pl: Czas odswieżania strony dla starych przeglądarek
pt_br: Tempo de atualização da página para navegadores antigos
pt_pt: Tempo de actualização da página para navegadores antigos
ru: Периодичность обновления всего диалога для старых браузеров
th: เวลาในการรีเฟรซหน้าเว็บเพจ

source: Page {0} of {1}, {2}-{3} from {4}
be: Старонка {0} з {1}, паказаны {2}-{3} з {4}
de: Seite {0} von {1}, {2}-{3} von {4}
es: Página {0} de {1}, {2}-{3} hasta {4}
fr: Page {0} de {1}, {2}-{3} à {4}
hu: {0} oldal a {1}, {2}-{3} a {4} -ból
id: Page {0} dari {1},{2}-{3} dari {4}
it: Pagina {0} di {1}, {2}-{3} da {4}
lt: Puslapis {0} iš {1}, rodoma {2}-{3} iš {4}
pl: Strona {0} do {1}, {2}-{3} z {4}
pt_br: Página {0} de {1}, {2}-{3} até {4}
pt_pt: Página {0} de {1}, itens {2} a {3} de um total de {4}
ru: Страница {0} из {1}, показаны {2}-{3} из {4}
th: หน้าที่ {0}/{1}, {2}-{3}จาก{4}

source: Parent group
de: Übergeordnete Gruppe
ru: Родительская группа

source: Password
be: Пароль
de: Passwort
es: Contraseña
fr: Mot de Passe
hu: Jelszó
id: Sandi
lt: Slaptažodis
pl: Hasło
pt_br: Senha
pt_pt: Palavra-chave
ru: Пароль
th: รหัสผ่าน

source: Password is set.
de: Passwort wurde festgelegt.
ru: Пароль задан.

source: Password retrieval
be: Запыт на змену пароля
de: Passwort-Wiederherstellung
es: Contraseña recuperada
hu: Jelszó visszaállítása
id: sandi pengambilan
it: Recupero password
pl: Odzyskiwanie hasła
pt_br: Recuperação de senha
pt_pt: Recuperar palavra-chave
ru: Запрос на смену пароля
th: ร้องขอรหัสผ่าน

source: Password:
be: Пароль:
de: Passwort:
es: Contraseña:
fr: Mot de passe :
hu: Jelszó:
id: Sandi:
lt: Slaptažodis:
pl: Hasło:
pt_br: Senha:
pt_pt: Palavra-chave:
ru: Пароль:
th: รหัสผ่าน:

source: Passwords do not match.
de: Das Passwort stimmt nicht.
ru: Пароли не совпадают.

source: Performance
be: Прадукцыйнасць
de: Leistung
es: Rendimiento
hu: Teljesítmény
id: Kinerja
it: Prestazioni
pl: Wydajność
pt_br: Desempenho
pt_pt: Comportamento
ru: Производительность
th: คุณภาพ

source: Permissions
be: Магчымасці аператара
de: Berechtigungen
es: Permisos
fr: Autorisations
hu: Jogok
id: Ijin
it: Permessi
lt: Operatorių galimybes
pl: Uprawnienia
pt_br: Permissões
pt_pt: Permissões
ru: Возможности оператора
th: การอนุญาติ

source: Photo
be: Фатаграфія
de: Foto
es: Foto
hu: Fotó
id: Foto
it: Foto
lt: Nuotrauka
pl: Zdjęcie
pt_br: Foto
pt_pt: Foto
ru: Фотография
th: รูปภาพ

source: Please choose a password to use with your account.
de: Bitte wählen Sie ein Passwort für Ihren Account.
es: Selecciona una contraseña para tu cuenta.
hu: Válasszon egy jelszót a Mibew felhasználói fiókjához.
id: Harap pilih sandi untuk digunakan dengan account Mibew Anda.
it: Scegli una password da usare con il tuo account Mibew.
pl: Wybierz hasło do korzystania z konta w Mibew.
pt_br: Por favor escolha uma senha para usar com a sua conta Mibew.
pt_pt: Por favor escolha uma palavra-chave para usar com a sua conta Mibew.
ru: Пожалуйста, выберите пароль для использования в вашей учетной записи.
th: กรุณาเลือกรหัสผ่านที่ใช้กับบัญชีMibewของคุณ.

source: Please choose another email because an operator with that email is already registered in the system.
de: Bitte wählen Sie eine andere E-Mail, weil ein Mitarbeiter mit dieser E-Mail bereits registriert ist.
fr: Veuillez choisir un autre courriel car un agent est déjà enregistré avec ce courriel dans la base de données.
ru: Выберите другой адрес электронной почты, т.к. оператор с введенным адресом уже зарегистрирован в системе.

source: Please choose another login because an operator with that login is already registered in the system.
be: Выбярыце іншы лагін, бо аператар з уведзеным лагінам ужо зарэгістраваны ў сістэме.
de: Bitte wählen Sie einen anderen Login-Namen, weil ein Mitarbeiter mit diesem Namen bereits registriert ist.
es: El nombre de usuario que escribiste ya existe. Por favor intenta con otro.
fr: Veuillez choisir un autre pseudonyme, ce nom d'agent existe déjà dans la base de données.
hu: Kérem válasszon másik nevet, ilyen nevű operátor már regisztrálva van.
id: Silakan memilih login yang lain, karena operator dengan login yang dimasukkan sudah terdaftar dalam sistem.
it: Per favore scegli un altro login, perché questo è già utilizzato nel sistema.
lt: Prašome pasirinkti kitą prisijungimo vardą, nes operatorius su tokiu vardu sistemoje jau egzistuoja.
pl: Wybierz inny login, ponieważ podana nazwa jest już zarejestrowany w systemie.
pt_br: Por favor, escolha outro login, já há este login na base de dados.
pt_pt: Por favor escolha outro nome de utilizador, esse já se encontra registado no sistema.
ru: Выберите другой логин, т.к. оператор с введенным логином уже зарегистрирован в системе.
th: กรุณาระบุชื่ออื่น เนื่องจากชื่อนี้ถูกเรียกใช้งานในระบบเรียบร้อยแล้ว.

source: Please choose another name because a group with that name already exists.
be: Калі ласка, выбярыце іншае імя. Група з такім імем ужо існуе.
de: Bitte wählen Sie einen anderen Namen, weil eine Gruppe mit diesem Namen bereits existiert.
es: El nombre de grupo que escribiste ya existe. Intenta con otro nombre.
fr: Merci de bien vouloir choisir un autre nom ; celui que vous avez saisi existe déjà.
hu: Kérem válasszon másik nevet, ilyen nevű csoport már létezik.
id: Silahkan pilih nama lain, karena kelompok dengan nama yang dimasukkan sudah ada.
it: Scegli un altro nome, perché il nome che hai inserito per il gruppo esiste già.
lt: Prašome pasirinkite kitą pavadinimą. Grupė su tokiu pavadinimu jau egzistuoja.
pl: Proszę wybrać inną nazwę, ponieważ wprowadzona nazwa już istnieje.
pt_br: Escolha outro nome. Grupo Já Cadastrado.
pt_pt: Escolha outro nome. Grupo já registado.
ru: Пожалуйста, выберите другое имя. Группа с таким именем уже существует.
th: กรุณาระบุชื่ออื่น เนื่องจากในกลุ่มมีชื่อนี้ซ้ำ.

source: Please enter your company title
be: Увядзіце імя Вашай кампаніі
es: Por favor, introduce el nombre de tu empresa
fr: Veuillez entrez le nom de votre société
hu: Kérem adja meg a cég nevét
id: Harap masukkan judul perusahaan Anda
it: Inserisci il nome dell'azienda
lt: Įveskite Jūsų įmonės pavadinimą
pl: Wprowadź nazwę swojej firmy
pt_br: Nome da empresa
pt_pt: Nome da empresa
ru: Введите имя Вашей компании
th: กรุณาระบุชื่อบริษัทของคุณ

source: Please enter your username and password to access administrative tools. See your visitors and browse the history.
be: Калі ласка, увядзіце Вашыя імя і пароль для атрымання аператарскага доступу да сістэмы.
de: Bitte geben Sie Ihren Benutzernamen und Ihr Passwort ein, um Zugriff auf die Verwaltungswerkzeuge zu erhalten. Sehen Sie Ihre Besucher und durchsuchen Sie die Protokolle.
es: Por favor ingresa tu nombre de usuario y contraseña para acceder a las herramientas de administración, ver tus visitantes y buscar en el historial.
fr: Veuillez entrer votre nom d'utilisateur et mot de passe, pour accéder à l'interface administration, voir vos visiteurs et suivre l'historique de vos contacts.
hu: Kérem adja meg a nevét és jelszavát az adminisztrációs eszközök eléréséhez, az ügyfelek és az előzmények megtekintéséhez.
id: Harap masukkan username dan sandi untuk mengakses alat-alat administratif, melihat pengunjung Anda dan menelusuri riwayat.
it: Inserisci il tuo username e password per accedere agli strumenti di gestione, per vedere i tuoi visitatori e guardare nella cronologia delle chat.
lt: Prisijungimui prašome įvesti savo prisijungimo vardą ir slaptažodį.
pl: Proszę wprowadzić nazwę użytkownika i hasło aby otrzymać dostęp do narzędzi administratorskich, zobaczyć użytkowników i przeglądać historię rozmów.
pt_br: Digite seu nome de usuário e senha para acessar ferramentas administrativas, ver os seus visitantes e percorrer a história.
pt_pt: Por favor introduza o seu nome de utilizador e palavra-chave para aceder às ferramentas administrativas, ver os visitantes e o histórico de navegação.
ru: Пожалуйста, введите ваши имя и пароль для получения операторского доступа к системе.
th: กรุณาระบุชื่อล็อกอิน และรหัสผ่านเพื่อเข้าไปยังเครื่องมือผู้ดูแลระบบ, เพื่อดูรายชื่อผู้เยี่ยมชม และค้นหาประวัติการสนทนา.

source: Please fill "{0}" correctly.
be: Няправільна запоўнена поле "{0}".
de: Bitte füllen Sie "{0}" richtig aus.
es: Por favor completa "{0}" correctamente.
fr: Veuillez remplir "{0}" correctement.
hu: "{0}" nincs pontosan kitöltve.
id: Silakan mengisi "{0}" dengan benar.
it: Si prega di compilare "{0}" correttamente.
lt: Neteisingai užpildytas laukas "{0}".
pl: Proszę wypełnić poprawnie "{0}".
pt_br: Por favor, preencha "{0}" corretamente.
pt_pt: Por favor, preencha "{0}" corretamente.
ru: Неправильно заполнено поле "{0}".
th: กรุณาระบุ "{0}" ให้ถูกต้อง.

source: Please fill "{0}".
be: Запоўніце поле "{0}".
de: Bitte ausfüllen "{0}".
es: Por favor completa "{0}".
fr: Veuillez remplir "{0}".
hu: "{0}" nincs kitöltve.
id: Silakan mengisi "{0}".
it: Compilare "{0}".
lt: Užpildykite lauką "{0}".
pl: Proszę wypełnić "{0}".
pt_br: Por favor, preencha "{0}".
pt_pt: Por favor, preencha "{0}".
ru: Заполните поле "{0}".
th: กรุณาระบุ "{0}".

source: Please note that by leaving the message you're explicitly agree with the <a href="{0}" target="_blank">Privacy Policy</a>
ru: Пожалуйста, обратите внимание, что, оставляя сообщение, Вы в явном виде выражаете своё согласие с <a href="{0}" target="_blank">Политикой Конфиденциальности</a>

source: Please note that by starting the chat you're explicitly agree with the <a href="{0}" target="_blank">Privacy Policy</a>
ru: Пожалуйста, обратите внимание, что, начиная диалог, Вы в явном виде выражаете своё согласие с <a href="{0}" target="_blank">Политикой Конфиденциальности</a>

source: Please note that your web server should be configured to support https requests.
be: Ваш сервер павінен быць наладжаны для апрацоўкі https запытаў.
de: Bitte beachten Sie, dass ihr Web-Server für https-Anfragen konfiguriert sein muss.
es: Por favor, verifica que tu servidor web este configurado para soportar conexiones https.
fr: Veuillez noter que votre serveur web doit être configuré pour supporter les requêtes https.
hu: Vegye figyelembe, hogy ehhez a kiszolgálónak támogatnia kell a https kapcsolatokat.
id: Harap dicatat bahwa server web Anda harus dikonfigurasi untuk mendukung permintaan https.
it: Verificare che il tuo server web sia configurato per supportare richieste https.
lt: Jūsų serveris turi būti paruoštas https užklausų apdorojimui.
pl: Zwróć uwagę na to, że Twój serwer powinien<br/> być skonfigurowany do obsługi przesyłania danych po https.
pt_br: Note que seu servidor web deve ser<br/> configurado para suportar requisições https.
pt_pt: Note por favor que o seu servidor web deve estar configurado para suportar pedidos https.
ru: Ваш сервер должен быть настроен для обработки https запросов.
th: โปรดทราบว่าเว็บเซอร์เวอร์ของคุณต้องมีการกำหนดการสนับสนุนการร้องขอแบบhttps.
