Repository: Mibew/i18n
Catalog: translations/*/translation.po
Languages: be, de, es, fr, hu, id, it, lt, pl, pt_br, pt_pt, ru, th

source: Correct the mistakes:
be: Выправіце памылкі:
de: Beheben Sie den Fehler:
es: Corregir los errores:
fr: Corrigez les erreurs :
hu: Javítsa ki a következő hibát (hibákat):
id: Perbaiki kesalahan:
it: Correggere gli errori:
lt: Prašome ištaisyti klaidas:
pl: Popraw błędy:
pt_br: Corrija os erros:
pt_pt: Corrija os erros:
ru: Исправьте ошибки:
th: แก้ไขข้อผิดพลาด:

source: Could not connect. Please check server settings in config.yml. Error: {0}
be: Няма доступу да MySQL серверу, праверце наладкі ў config.yml. Памылка: {0}
de: Es konnte keine Verbindung hergestellt werden. Überprüfen Sie bitte die Server-Einstellungen in der Datei config.yml. Fehler: {0}
es: No hay conexión, por favor verifica la configuración del servidor en config.yml. Error: {0}
fr: Connexion impossible, regardez les réglages serveur du fichier config.yml. Error: {0}
hu: Nem lehet csatlakozni, kérem ellenőrizze a szerver beállításait a config.yml -ban. Hiba: {0}
it: Impossibile effettuare la connessione, si prega di controllare le impostazioni del server nel file config.yml. Errore: {0}
lt: Nėra priėjimo prie MySQL serverio, patikrinkite nustatymys config.yml faile. Klaida: {0}
pl: Nie można połączyć, proszę sprawdzić ustawienia serwera w pliku config.yml. Błąd: {0}
pt_br: Não pode conectar, por favor, verifique as configurações no arquivo config.yml. Erro: {0}
pt_pt: Não foi possível estabelecer a ligação, por favor verifique as definições do servidor no ficheiro config.yml. Erro: {0}
ru: Нет доступа к MySQL серверу, проверьте настройки в config.yml. Ошибка: {0}
th: ไม่สามารถเชื่อมการติดต่อได้ กรุณาตรวจสอบไฟล์ config.yml สำหรับการกำหนดค่า. ข้อผิดพลาด: {0}

source: Could not retrieve database instance. Error: {0}
de: Datenbankinstanz kann nicht abgefragt werden. Fehler: {0}}
ru: Невозможно выбрать экземпляр объекта базы данных. Ошибка: {0}

source: Create database "{0}"
be: Стварыць базу дадзеных "{0}"
es: Crear base de datos "{0}"
fr: Créer base de données "{0}"
hu: "{0}" adatbázis létrehozása
id: Membuat database "{0}"
it: Crea database "{0}"
lt: Sukurti duomenų bazę "{0}"
pl: Tworzenie bazy danych "{0}"
pt_br: Criar banco de dados "{0}"
pt_pt: Criar base de dados "{0}"
ru: Создать базу данных "{0}"
th: สร้าง ฐานข้อมูล "{0}"

source: Create necessary tables
de: Erforderliche Tabellen anlegen
ru: Создать необходимые таблицы

source: Create new group
be: Дадаць групу...
de: Neue Gruppe anlegen
es: Crear un nuevo grupo
fr: Créer un nouveau groupe...
hu: Új csoport létrehozása...
id: Buat grup baru ...
it: Crea un nuovo gruppo...
lt: Pridėti grupę...
pl: Stwórz nową grupę...
pt_br: Criando novo Grupo..
pt_pt: Criar novo grupo
ru: Добавить группу...
th: สร้างกลุ่มใหม่.

source: Create new group here.
be: Тут вы можаце стварыць новую групу.
de: Hier neue Gruppen anlegen.
es: Aquí puedes crear un nuevo grupo.
fr: Ici vous pouvez créer un nouveau groupe.
hu: Itt lehet csoportokat létrehozni.
id: Di sini Anda dapat membuat grup baru.
it: Qui puoi creare un nuovo gruppo.
lt: Čia Jūs galite sukūrti naują grupę.
pl: Tutaj możesz stworzyć nową grupę.
pt_br: Aqui você pode criar novos grupos.
pt_pt: Aqui pode criar novos grupos.
ru: Здесь вы можете создать новую группу.
th: คุณสามารถสร้างกลุ่มใหม่ได้ที่นี่.

source: Create or delete company operators. Manage their permissions.
be: Стварэнне, выдаленне аператараў кампаніі. Кіраванне іх правамі і магчымасцямі.
de: Mitarbeiter: anlegen, löschen, Benutzerrechte verwalten.
es: Crear, eliminar y editar permisos de agentes.
fr: Créer, effacer agents de société. Gérer leurs permissions.
hu: Céges operátor létrehozása, törlése. Jogok kezelése.
id: Membuat, menghapus operator perusahaan. Mengatur hak akses mereka.
it: Crea o cancella operatori. Gestisci permessi.
lt: Įmonės operatorių sukūrimas, šalinimas. Operatorių teisių ir galimybių valdymas.
pl: Dodawaj, usuwaj oraz zarządzaj uprawnieniami konsultantów.
pt_br: Criar, deletar agentes da empresa. Administrar suas permissões.
pt_pt: Criar ou apagar operadores da empresa e administrar as suas permissões.
ru: Создание, удаление операторов компании. Управление их правами и возможностями.
th: กำหนด, เปลี่ยนโอเปอร์เรเตอร์ของบริษัท. รวมทั้งการจัดสิทธิ์การใช้งาน.

source: Create required tables.
be: Стварыць неабходныя табліцы.
es: Crear las tablas requeridas.
fr: Créez les tables requises.
hu: A szükséges táblák létrehozása.
id: Buat tabel yang diperlukan.
it: Creo tabelle necessarie.
lt: Sukurti reikiamas lenteles.
pl: Tworzenie wymaganych tabel.
pt_br: Criar as tabelas requeridas.
pt_pt: Criar as tabelas necessárias.
ru: Создать необходимые таблицы.
th: สร้างตารางที่จำเป็น.

source: Cron security key
de: Cron-Sicherheitsschlüssel
es: Llave de Seguridad Cron
ru: Ключ безопасности cron

source: Current avatar image
be: Малюнак бягучай аватаркі
de: Aktuelles Avatar-Bild
es: Imagen actual de Avatar
fr: Avatar actuel
hu: Jelenlegi profilkép
id: gambar avatar saat ini
it: Immagine (avatar) corrente
lt: Esama nuotrauka
pl: Aktualny obraz miniaturki
pt_br: Imagem do avatar atual
pt_pt: Imagem atual do avatar
ru: Изображение текущей аватарки
th: รูปแสดงตัวตนขณะนี้

source: Database "{0}" is created.
be: Створана база дадзеных "{0}".
es: Base de datos "{0}" creada.
fr: La base de données "{0}" est créée.
hu: "{0}" adatbázis létrehozva.
id: Database "{0}" dibuat.
it: Il database "{0}" è stato creato.
lt: Duomenų bazė sukurta "{0}".
pl: Baza danych "{0}" jest stworzona.
pt_br: O banco de dados "{0}" está criado.
pt_pt: A base de dados "{0}" está criada.
ru: Создана база данных "{0}".
th: ฐานข้อมูล "{0}" ถูกสร้าง.

source: Date
be: Дата
de: Datum
es: Fecha
hu: Dátum
id: Tanggal
it: Data
lt: Data
pl: Data
pt_br: Data
pt_pt: Data
ru: Дата
th: วัน

source: Date format (date)
ru: Формат даты (дата)

source: Date format (full)
ru: Формат даты (дата и время)

source: Date format (time)
ru: Формат даты (время)

source: Days
be: Дні
de: Tage
es: Días
fr: Jours
hu: Napok
id: Hari
it: Giorni
lt: Dienos
pl: Dni
pt_br: Dias
pt_pt: Dias
ru: Дни
th: วัน

source: Delete
be: Выдаліць
es: Eliminar
fr: Supprimer
hu: Törlés
id: Hapus
it: Cancella
lt: Pašalinti
pl: Usuń
pt_br: Excluir
pt_pt: Apagar
ru: Удалить
th: ลบ

source: Department description:
de: Abteilungs-Beschreibung:
es: Descripción del departamento:
ru: Описание отдела:

source: Department or skill based groups.
be: Аб'яднанні аператараў на аснове аддзелаў ці абласцей ведаў.
de: Abteilungs- oder qualifikationsabhängige Mitarbeiter-Gruppen.
es: Departamento o grupo basado en habilidades.
fr: Département ou centre technique d'organisation des groupes.
hu: Operátor csoportok részleg vagy szakértelem szerint.
id: Departemen atau kelompok operator berdasarkan keahlian.
it: Reparto o gruppi di operatori specializzati.
lt: Operatorių grupavimas pagal padalinius arba temas.
pl: Wydział lub specyficzne umiejętności operatorów grupy.
pt_br: Departamento ou habilidade baseada operador grupos.
pt_pt: Grupos de operadores por departamento ou competência.
ru: Объединения операторов на основе отделов или областей знаний.
th: หน่วยงาน หรือกลุ่มโอเปอร์เรเตอร์แบ่งตามความชำนาญ.

source: Dependencies
de: Abhängigkeit
ru: Зависимости

source: Description
be: Апісанне
de: Beschreibung
es: Descripción
hu: Leírás
id: Keterangan
it: Descrizione
lt: Aprašymas
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ru: Описание
th: รายละเอียด

source: Description in English.
be: Апісанне для наведвальнікаў з іншых краін.
de: Beschreibung in Englisch.
es: Descripción en Inglés.
fr: Description en Anglais.
hu: Leírás magyarul.
id: Keterangan dalam bahasa Inggris.
it: Descrizione in Inglese.
lt: Aprašymas kitų šalių gyventojams.
pl: Opis w języku angielskim.
pt_br: Descrição em Inglês.
pt_pt: Descrição em Inglês.
ru: Описание для посетителей из других стран.
th: รายละเอียด(English).

source: Description of the group.
be: Будзе даступная наведвальнікам пры выбары групы.
de: Beschreibung der Gruppe.
es: Descripción del grupo.
fr: Description du groupe.
hu: A csoport leírása.
id: Deskripsi kelompok.
it: Descrizione del gruppo.
lt: Bus pasiekiama lankytojams pasirenkant grupę.
pl: Opis grupy.
pt_br: Descrição do grupo.
pt_pt: Descrição do grupo.
ru: Будет доступно посетителям при выборе группы.
th: รายละเอียดของกลุ่ม.

source: Destination for your company name or logo link
be: Будзе адкрывацца па націску на лагатып ці назву кампаніі ў чат-акне
de: Internetadresse Ihres Unternehmens oder Link zum Firmen-Logo
es: Destino para el nombre de la empresa o el enlace del logo
fr: Destination pour le nom de votre société ou lien logo
hu: Ahová a cég nevének és a logójának a linkje mutat
id: Tujuan untuk nama perusahaan Anda atau link logo
it: Destinazione per il link del nome azienda o logo
lt: Atsidarys paspaudus ant įmonės logotipo arba įmonės pavadinimo pokalbio lange
pl: Docelowa ścieżka twojej strony firmowej
pt_br: Descrição
pt_pt: Destino para o nome ou logótipo da sua empresa
ru: Будет открываться по нажатию на логотип или название компании в чат окне
th: ที่อยู่สำหรับชื่อบริษัทหรือลิงค์โลโก้

source: Direction:
be: Кірунак перакладу:
es: Dirección:
hu: Irány:
id: Arah:
it: Direzione:
lt: Vertimo kryptis:
pl: Kierunek:
pt_br: Direção:
pt_pt: Direção:
ru: Направление перевода:
th: ทิศทาง:

source: Directories permissions are correct
de: Verzeichnis-Rechte sind korrekt
ru: Права на директории корректны

source: Disable all the dependencies first
de: Schalten Sie zunächst alle Abhängigkeiten aus
ru: Сначала отключите все зависимости

source: Display a notice with the link to privacy policy on the survey page
ru: Отображать на странице опроса перед началом диалога уведомление со ссылкой на политику конфиденциальности

source: Download
es: Descargar
fr: Télécharger
ru: Скачать

source: Drop existing tables from database
be: Выдаліць існуючыя табліцы
es: Eliminar las tablas existentes de la base de datos
fr: Ecrire les tables existantes de la base de données
hu: Meglévő táblák törlése az adatbázisból
id: Drop table yang ada dari database
it: Cancella le tabelle esistenti dal database
lt: Pašalinti egzistuojančias lenteles
pl: Usuń istniejące tabele z bazy danych
pt_br: Exclua as tabelas existentes no sistema
pt_pt: Apagar as tabelas existentes da base de dados
ru: Удалить существующие таблицы
th: ละทิ้งลบตารางที่ถูกสร้างจากระบบฐานข้อมูล

source: E-mail
be: Адрас электроннай пошты
es: Correo Electrónico
fr: Courriel
ru: Адрес электронной почты
th: อีเมล์

source: Edit
de: Ändern
fr: Éditer
ru: Изменить

source: Edit Message
be: Рэдагаваць шаблон
de: Mitteilung bearbeiten
es: Editar Mensaje
fr: Éditer message
hu: Üzenet szerkesztése
id: Edit Pesan
it: Modifica Messaggio
lt: Redaguoti šabloną
pl: Edytuj Odpowiedź
pt_br: Editando Mensagem
pt_pt: Editar Mensagem
ru: Редактировать шаблон
th: แก้ไขข้อความ

source: Edit an existing message.
be: Адрэдагуйце існуючае паведамленне.
de: Bestehende Mitteilung ändern
es: Editar un mensaje existente.
fr: Éditer un message existant.
hu: Meglévő üzenet szerkesztése.
id: Edit pesan yang ada.
it: Modifica un messaggio esistente.
lt: Paredaguokite esamus pranešimus.
pl: Edytuj istniejącą odpowiedź.
pt_br: Editar uma mensagem.
pt_pt: Editar uma mensagem.
ru: Отредактируйте существующее сообщение.
th: แก้ไขข้อความที่บันทึกอยู่แล้ว.

source: Edit general operator settings.
be: На гэтай старонцы Вы можаце прагледзець дэталі аператара і адрэдагаваць іх.
de: Allgemeine Mitarbeiter-Einstellungen editieren.
es: Esta página muestra los detalles de cada agente, derechos de acceso y edición.
fr: Cette page affiche le détail des agents, si vous avez les droits d'accès, vous pouvez les éditer.
hu: Az operátor beállításainak szerkesztése.
id: Edit pengaturan operator umum.
it: Questa pagina visualizza elenco degli assistenti societari e permette anche di aggiungerne nuovi, se si possiedono le autorizzazioni.
lt: Šiame puslapyje Jūs galite matyti operatoriaus nustatymus ir juos redaguoti.
pl: Na tej stronie znajdują się szczegóły przedstawiciela, możesz tutaj dokonać edycji uprawnień.
pt_br: Esta página mostra os detalhes do agente, se você tem permissões, você pode edita-lo.
pt_pt: Editar as configurações globais dos operadores.
ru: На этой странице вы можете просмотреть детали оператора и отредактировать их.
th: แก้ไขการตั้งค่าทั่วไปของโอเปอร์เรเตอร์.

source: Edit locale settings.
fr: Modifier les paramètres de langue.
ru: На этой странице вы можете изменить настройки языка.

source: Edit messages that you frequently type into the chat.
be: Стварайце тэкставыя паведамленні, якімі будзеце часта карыстацца ў чаце.
de: Mitteilungen ändern, die regelmäßig im Chat benutzt werden.
es: Añade mensajes que uses habitualmente en el chat.
fr: Modifier les messages que vous saisissez fréquemment dans les réponses.
hu: Gyakori üzenetek szerkesztése.
id: Edit pesan yang Anda sering diketik dalam obrolan.
it: Modifica i messaggi che scrivi di solito in chat.
lt: Sukurkite tekstinius pranešimus, kuriuos dažnai naudosite susirašinėjant.
pl: Edytuj odpowiedzi, których często udzielasz podczas rozmowy.
pt_br: Editar mensagens que você digita na freqüência de chat.
pt_pt: Editar mensagens que digita com frequência no chat.
ru: Создавайте текстовые сообщения, которыми будете часто пользоваться в чате.
th: แก้ไขข้อความที่มีการถูกเรียกใช้งานบ่อย.

source: Email
be: Адрас электроннай пошты
es: Correo electrónico
fr: Courriel
lt: Elektroninio pašto adresas
ru: Адрес электронной почты
th: อีเมล์

source: Enable "Groups Isolation"
de: "Gruppen-Trennung" einschalten
es: Habilitar "Aislamiento de Grupos"
pt_br: Ativar "Notificação de diálogo pop-up do novo visitante".
ru: Включить функцию "Изоляция групп"

source: Enable "Groups"
be: Уключыць функцыю "Групы"
de: "Gruppen" einschalten
es: Habilitar "Grupos"
fr: Habiliter "Groupes"
hu: "Csoportok" engedélyezése
id: Aktifkan "Grup"
it: Abilita "Gruppi"
lt: Įjungti funkciją "Grupės"
pl: Włącz "Grupy"
pt_br: Ativar "grupos"
pt_pt: Ativar "Grupos"
ru: Включить функцию "Группы"
th: เปิดการใช้ "กลุ่ม"

source: Enable "Popup dialog notification of the new visitor".
be: Паказваць невялікі дыялог пры з'яўленні новых наведвальнікаў у чарзе.
de: "Popup Dialog-Anzeige für neue Besucher" einschalten.
es: Habilitar "Dialogo de notificación de nuevos visitantes".
fr: Autoriser "Notification automatique d'un nouveau Visiteur"
hu: Engedélyezze az "Új ügyfél várakozik a válaszra" felugró ablakot.
id: Aktifkan "Popup pemberitahuan dialog dari pengunjung baru".
it: Abilita "Popup di notifica nuovo visitatore".
lt: Rodyti nedidelį langą kai eilėje atsiranda nauji lankytojai.
pl: Włącz powiadomienie wyskakującym okienkiem popup podczas pojawienia się nowego użytkownika oczekującego na rozmowę.
pt_pt: Ativar "Notificação popup de novo visitante".
ru: Показывать небольшой диалог при появлении новых посетителей в очереди.
th: เปิดการใช้งาน "การแจ้งเตือนเมื่อผู้เยี่ยมชมใหม่เข้ามาด้วยหน้าต่างใหม่".

source: Enable "Pre-chat survey"
be: Уключыць "Апытанне перад пачаткам дыялогу"
de: "Umfrage vor dem Chat" einschalten
es: Activa repaso de "Pre-Chat"
fr: Autoriser "Evaluation avant entretien"
hu: "Beszélgetés előtti felmérés" engedélyezése
id: Aktifkan "Pra-obrolan survey"
it: Abilita "sondaggio pre-chat"
lt: Įjungti "Apklausa prieš pradedant pokalbį"
pl: Włącz "Ankietę przed rozpoczęciem rozmowy"
pt_br: Ativar "pesquisa pré-chat"
pt_pt: Ativar "Inquérito pré-chat"
ru: Включить "Опрос перед началом диалога"
th: เปิดการใช้งาน "ทำแบบสอบถามก่อนเริ่มสนทนา"

source: Enable "Privacy policy"
ru: Включить "Политику конфиденциальности"

source: Enable "Statistics"
be: Уключыць функцыю "Статыстыка"
de: "Statistiken" einschalten
es: Habilitar "Estadísticas"
fr: Autoriser les "Statistiques"
hu: "Statisztika" engedélyezése
id: Aktifkan "Statistik"
it: Abilita "Statistiche"
lt: Įjungti funkciją "Statistika"
pl: Włącz "Statystyki"
pt_br: Ativar "Estatísticas"
pt_pt: Activar "Estatísticas"
ru: Включить функцию "Статистика"
th: เปิดการใช้งาน "เก็บสถิติ"

source: Enable "Tracking and inviting"
de: "Beobachten und Einladung" einschalten
es: Activar "Monitoreo e Invitaciones"
ru: Включить функцию "Отслеживание и приглашение"

source: Enable all the dependencies first
de: Schalten Sie zunächst alle Abhängigkeiten ein
ru: Сначала включите все зависимости

source: Enable feature "Malicious Visitors"
be: Уключыць функцыю "Непажаданыя наведвальнікі"
de: Funktion "Böswilliger Besucher" einschalten
es: Activar función "Visitantes maliciosos"
fr: Autorise fonction "Visiteurs Malveillants"
hu: Engedélyezze a "Veszélyes látogatók" modult
id: Aktifkan fitur "Pengunjung berbahaya"
it: Abilita opzione "Visitatore malizioso"
lt: Įjungti funkciją "Nepageidaujami lankytojai"
pl: Włącz funkcję "Złośliwi Użytkownicy"
pt_br: Ativar opção "visitante mal-intencionado"
pt_pt: Ativar opção "visitante mal-intencionado"
ru: Включить функцию "Нежелательные посетители"
th: เปิดการใช้งาน "ปกป้องผู้เยี่ยมชมไม่พึ่งประสงค์"

source: Enable tracking of visitors' activity on your site and ability to invite visitors to chat.
de: Das Beobachten der Besucher-Aktivität auf der Website und die Möglichkeit, den Besucher zum Chat einzuladen, einschalten.
es: Activar monitoreo de actividades de visitantes en tu sitio y habilitar las invitaciones de chat.
ru: Добавляет функцию отслеживания перемещений посетителей по Вашему сайту и возможность отправки им приглашений к диалогу.

source: Enter
be: Увайсці
de: Eingabe
es: Entrar
fr: Entrer
hu: Bevitel
id: Masukkan
it: Entra
lt: Įeiti
pl: Wprowadź
pt_br: Entrar
pt_pt: Entrar
ru: Войти
th: ส่ง

source: Enter a URL of your privacy policy
ru: Введите URL Вашей политики конфиденциальности

source: Enter a new password or leave the field empty to keep the previous one.
be: Увядзіце новы пароль ці пакіньце поле пустым, каб захаваць стары.
de: Neues Passwort eingeben oder leer lassen, um das vorhandene zu behalten.
es: Escribe la nueva contraseña o deja el<br/>campo vacío para acceder.
fr: Entrer un nouveau mot de passe ou<br/>laissez le champ vide pour conserver l'ancien.
hu: Írjon be új jelszót, vagy hagyja üresen a jelenlegi megtartásához.
id: Masukkan sandi baru atau tinggalkan kosong untuk menjaga sandi sebelumnya.
it: Immettere una nuova password o lasciare<br/>il campo vuoto per mantenere la password attuale.
lt: Įveskite naują slaptažodį arba palikte tusčią lauką, kad išsaugoti seną.
pl: Wprowadź nowe hasło lub pozostaw <br/>pole puste aby zatrzymać stare hasło.
pt_br: Digite uma nova senha. Campo vazio para não alterar.
pt_pt: Introduza uma nova palavra-chave ou deixe vazio para manter a anterior.
ru: Введите новый пароль или оставьте поле пустым, чтобы сохранить старый.
th: ระบุรหัสผ่านใหม่ หรือไม่ระบุเพื่อคงค่าเดิมไว้.

source: Enter a valid email address
be: Увядзіце правільны адрас электроннай пошты
de: Geben Sie eine gültige E-Mail ein
es: Introduce una dirección de correo electrónico correcta
fr: Entrez un courriel valide
hu: Adja meg az E-mail címet
id: Masukkan alamat email yang benar
it: Inserire un indirizzo e-mail valido
lt: Įveskite teisingą elektroninio pašto adresą
pl: Wprowadź poprawny adres email
pt_br: Digite um e-mail válido
pt_pt: Introduza um e-mail válido
ru: Введите правильный адрес электронной почты
th: ระบุรูปแบบอีเมล์ให้ถูกต้อง

source: Enter an email to receive system messages
be: Увядзіце адрас электроннай пошты для атрымання паведамленняў ад сістэмы
de: E-Mail angeben, um System-Nachrichten zu erhalten
es: Introduce un correo electrónico para recibir mensajes del sistema
fr: Entrez un courriel pour recevoir des messages système
hu: Adja meg az e-mail címét, hogy megkapja a rendszerüzeneteket
id: Masukkan email untuk menerima pesan sistem
it: E-mail per ricevere i messaggi dal sistema
lt: Įveskite elektroninio pašto adresą sistemos pranešimų gavimui
pl: Wprowadź adres email do otrzymywania wiadomości systemowych
pt_br: Digite um e-mail para receber mensagens do sistema
pt_pt: Introduza um e-mail para receber mensagens do sistema
ru: Введите адрес электронной почты для получения сообщений от системы
th: ระบุอีเมล์สำหรับรับข้อความจากระบบ

source: Enter http address of your company logo
be: Увядзіце спасылку на лагатып кампаніі
es: Introduce la dirección URL del logo de tu empresa
fr: Entrez l'URL du logo de votre société
hu: Kérem adja meg a cég logójának http címét
id: Masukkan alamat http logo perusahaan Anda
it: Inserisci l'URL del tuo logo aziendale
lt: Įveskite nuorodą į imonės logotipą
pl: Wprowadź adres z http dla loga twojej firmy
pt_br: Endereço do seu logo tipo
pt_pt: Endereço do logótipo
ru: Введите ссылку на логотип компании
th: ระบุที่อยู่เว็บเพจของโลโก้บริษัทคุณ

source: Enter your company title
be: Увядзіце назву Вашай кампаніі
de: Geben Sie Ihren Firmen-Titel an
es: Introduce el nombre de tu empresa
fr: Entrez le nom de votre société
hu: Írja be a cégének a nevét
id: Masukkan judul perusahaan Anda
it: Inserisci il nome della tua azienda
lt: Įveskite Jūsų įmonės pavadinimą
pl: Wprowadź nazwę swojej firmy
pt_br: Digite o nome da sua Empresa
pt_pt: Introduza o nome da sua empresa
ru: Введите название Вашей компании
th: ระบุชื่อบริษัทของคุณ

source: Enter your email:
be: Увядзіце Ваш E-mail:
de: Ihre E-Mail:
es: Escribe tu email:
fr: Entrez votre courriel :
hu: E-mail címe:
id: Masukkan e-mail:
it: Inserisci la tua e-mail:
lt: Įveskite elektroninio pašto adresą:
pl: Wprowadź swój adres email:
pt_br: Digite seu e-mail:
pt_pt: Introduza o seu e-mail:
ru: Введите Ваш E-mail:
th: ระบุอีเมล์ของคุณ:

source: Enter your translation.
be: Увядзіце Ваш варыянт перакладу.
de: Geben Sie Ihre Übersetzung ein.
es: Introduce tu traducción.
fr: Entrez votre traduction.
hu: Írja be a fordítást.
id: Masukkan terjemahan Anda.
it: Inserisci la traduzione.
lt: Įveskite savo vertimo variantą.
pl: Wprowadź swoje tłumaczenie.
pt_br: Coloque sua tradução.
pt_pt: Introduza a sua tradução.
ru: Введите ваш вариант перевода.
th: ระบุคำแปลภาษาของคุณ.

source: Entered login/password is incorrect
be: Уведзены няправільны лагін ці пароль
de: Das eingegebene Login/Passwort ist falsch
es: Usuario/contraseña incorrecto
fr: Le nom/mot de passe saisit est incorrect
hu: A felhasználónév vagy a jelszó hibás
id: login / sandi yang dimasukkan salah
it: Username e/o password errati
lt: Įvestas neteisingas prisijungimo vardas arba slaptažodis
pl: Wprowadzony login/hasło jest nieprawidłowe
pt_br: Usuário e/ou senhas incorretos
pt_pt: Utilizador e/ou palavra-chave incorretos
ru: Введен неправильный логин или пароль
th: ระบุชื่อล็อกอิน หรือรหัสผ่านไม่ถูกต้อง

source: Entered passwords do not match
be: Уведзеныя паролі павінны супадаць
de: Das eingegebene Passwort ist falsch
es: La contraseña ingresada no coincide
fr: Le mot de passe saisit n'est pas le même
hu: A beírt két jelszó nem egyezik
id: Sandi yang dimasukkan tidak cocok
it: La password inserita non corrisponde
lt: Įvesti slaptažodžiai turi sutapti
pl: Wprowadzone hasła nie są takie same
pt_br: As senhas digitadas não correspondem
pt_pt: As palavras-chave introduzidas não correspondem
ru: Введенные пароли должны совпадать
th: รหัสผ่านที่ระบุไม่ตรงกัน

source: Environment:
be: Асяроддзе:
de: Umgebung:
es: Entorno:
fr: Environnement :
hu: Környezet:
id: Lingkungan:
it: Ambiente:
lt: Aplinka:
pl: Środowisko:
pt_br: Ambiente:
pt_pt: Ambiente:
ru: Окружение:
th: แวดล้อม:

source: Error
be: Памылка
de: Fehler
fr: Erreur
hu: Hiba
it: Errore
lt: Klaida
pl: Błąd
pt_br: Erro
pt_pt: Erro
ru: Ошибка
th: ข้อผิดพลาด

source: Error moving file
be: Памылка капіявання файла
de: Fehler beim Verschieben der Datei
es: Error al mover el archivo
fr: Erreur de transfert de fichier
hu: Hiba a fájl mozgatásakor
id: Error memindahkan file
it: Errore spostando il file
lt: Failo kopijavimo klaida
pl: Błąd przesuwania pliku
pt_br: Erro ao mover arquivo
pt_pt: Erro ao mover ficheiro
ru: Ошибка копирования файла
th: ข้อผิดพลาดในการย้ายไฟล์
