Repository: Mibew/i18n
Catalog: translations/*/translation.po
Languages: be, de, es, fr, hu, id, it, lt, pl, pt_br, pt_pt, ru, th

source: needs update
de: Update erforderlich
ru: необходимо обновление

source: next
be: наступная
de: nächste
es: siguiente
fr: suivant
hu: következő
id: berikutnya
it: successivo
lt: kitas
pl: następne
pt_br: Próximo
pt_pt: próxima
ru: следующая
th: ถัดไป

source: not initialized
de: nicht initialisiert
ru: не инициализирован

source: operator code field
de: Mitarbeiter-Code-Feld
es: campo de código de operador
fr: champs de code agent
ru: поле для ввода кода оператора

source: previous
be: папярэдняя
de: vorherig
es: anterior
fr: précédent
hu: előző
id: sebelumnya
it: precedente
lt: ankstesne
pl: poprzednie
pt_br: Anterior
pt_pt: anterior
ru: предыдущая
th: ก่อนหน้า

source: remove
be: выдаліць
de: löschen
es: eliminar
fr: Supprimer
hu: eltávolítás
id: hapus
it: rimuovi
lt: pašalinti
pl: usuń
pt_br: Remover
pt_pt: Remover
ru: удалить
th: ลบออก

source: text link
es: Enlace de texto
fr: lien texte
ru: текстовая ссылка

source: uninstall
de: deinstallieren
ru: удалить

source: update
de: aktualisieren
ru: обновить

source: without menu
be: без меню
de: ohne Menü
es: sin menú
fr: sans menu
hu: menü nélkül
id: tanpa menu
it: senza menu
lt: be meniu
pl: bez menu
pt_br: Ocultar Menu
pt_pt: Ocultar Menu
ru: без меню
th: ปราศจากเมนู

source: working
de: in Betrieb
fr: fonctionne
ru: работает

source: Enter http address of your company logo.
de: Geben Sie die HTTP-Adresse von Ihrem Firmen-Logo ein.

source: Latest version:
be: Апошняя версія:
de: Letzte Version:
es: Última versión:
fr: Dernière version :
hu: Utolsó verzió:
id: Versi terbaru:
it: Ultima Versione:
lt: Paskutinė versija:
pl: Najnowsza wersja:
pt_br: Ultima Versão:
pt_pt: Ultima versão:
th: รุ่นล่าสุด:

source: New Message
de: Neue Mitteilung
es: Nuevo Mensaje
fr: Nouveau Message
hu: Új Üzenet
id: Pesan Baru
it: Nuovo messaggio
lt: Naujas šablonas
pl: Nowa wiadomość
pt_br: Nova Mensagem
pt_pt: Mensagem Nova
th: ข้อความใหม่

source: New Visitor
de: Neuer Besucher
es: Nueva visita
hu: Új Ügyfél
id: Pengunjung Baru
it: Nuovo visitatore
pl: Nowy gość
pt_br: Novo Visitante
pt_pt: Novo Visitante

source: The current version ({0}) is unknown or wrong formated
de: Die aktuelle Version ({0}) ist unbekannt oder falsch formatiert

source: "Mail is sent" window
es: "El correo se ha enviado" ventana
fr: Fenêtre "courrier envoyé"
hu: "E-mail elküldve" ablak
id: Jendela "Surat dikirim"
it: Finestra del "Messaggio inviato"
lt: "Laiškas išsiųstas" langas
pl: Okno "Wiadomość Email została wysłana"
pt_br: O e-mail foi enviado através da janela
pt_pt: Janela "Mensagem enviada"
th: หน้าต่าง "เมล์ถูกส่งออกแล้ว"

source: "Message is delivered" window
be: "Паведамленне будзе дастаўлена" акно
es: "Mensaje entregado" ventana
fr: Fenêtre des messages déjà envoyés
hu: "Az üzenet elküldve" ablak
id: Jendela "Pesan dikirim"
it: Finestra del "Messaggio recapitato"
lt: "Pranešimas pristatytas" langas
pl: Okno "Wiadomość została dostarczona"
pt_br: Ver a janela de mensagens enviadas
pt_pt: Janela "Mensagem entregue"
th: หน้าต่าง "ข้อความถูกส่งแล้ว"

source: "Visitor is redirected" window
es: "El Visitante es redireccionado" ventana
fr: Fenêtre "Visiteur redirigé"
hu: "Az ügyfél átirányítva" ablak
id: Jendela jendela "Pengunjung yang dialihkan"
it: Finestra del "Visitatore reindirizzato"
lt: "Lankytojas peradresuotas" langas
pl: Okno "Użytkownik został przekierowany"
pt_br: O visitante foi redirecionado para outra janela
pt_pt: O visitante foi redirecionado para outra janela
th: หน้าต่าง "ผู้เยี่ยมชมถูกย้ายมา"

source: Are you sure want to leave chat?
es: ¿Estás seguro de que quieres dejar el chat?

source: Check for news and updates.
es: Comprobar actualizaciones.
hu: Frissítések és hírek keresése.
id: Periksa berita dan update.
pl: Sprawdź nowości i aktualizacje.

source: Congratulations! You now have Mibew Messenger {1} installed. Turn on more features on the <a href="{0}">Optional services</a> page.
es: ¡Felicidades! Ya tienes Mibew Messenger {1} instalado. Activa mas caracteristicas en la pagina <a href="{0}">Servicios Opcionales</a>.
hu: Gratulálunk! A Mibew Messenger {1} sikeresen fel lett telepítve. A részleteket beállíthatja a <a href="{0}">Kiegészítő szolgáltatások </a> oldalon.
id: Selamat! Mibew Messenger {1} Anda telah terinstal. Aktifkan fitur lebih lanjut tentang <a href="{0}">halaman layanan Opsional</a>.
pl: Gratulacje! Właśnie zainstalowałeś Mibew Komunikator {1}. Włącz więcej funkcji na stronie <a href="{0}">Opcjonalne usługi</a>.
pt_pt: Parabéns! Tem agora o Mibew Messenger {1} instalado. Active mais funcionalidades na página <a href="{0}">Serviços opcionais</a>.

source: E-Mail: {0}
es: Correo Electrónico: {0}
fr: Courriel : {0}
th: อีเมล์: {0}

source: Each IP becomes a link opening in a new window. {ip} is substituted with a real IP.
es: Cada IP se convertirá a enlace de apertura en una nueva ventana. {ip} es substituida con una IP real.
hu: Minden IP egy link megnyitása lesz egy új ablakban. Az {ip} helyére valódi ip kerül.
id: Setiap IP menjadi membuka link di jendela baru. {Ip} diganti dengan ip nyata.
it: Ogni IP diventa un link che si apre in una nuova finestra. {ip} viene sostituito dall'indirizzo IP attuale.
lt: Bet kuriam IP adresui galima bus atidaryti nedidelį langą su geo informacija. Galima naudoti {ip}.
pl: Każdy adres IP jest odnośnikiem i otwiera kolejne okno po kliknięciu. {ip} jest zastępowany prawdziwym adresem IP.
pt_pt: Endereço de Ip, abre numa nova janela.

source: Email:
es: Correo Electrónico:
fr: Courriel :
lt: Elektroninio pašto adresas:
th: อีเมล์:

source: Error window
be: Памылка акна
es: Error de ventana
hu: Hiba ablak
id: Kesalahan jendela
it: Finestra di errore
lt: Klaidos langas
pl: Okno błędu
pt_br: Janela de erro
pt_pt: Janela de erro
th: หน้าต่าง ข้อผิดพลาด

source: Geolocation window options
es: Ventana de opciones de geolocalización
hu: Geolocation ablak beállításai
id: Geolocation jendela pilihan
it: Finestra opzioni geolocalizzazione
lt: Lango su geoinformacija nustatymai
pl: Opcje okna geolokacji
pt_pt: Opções da janela de localização de IP

source: Leave message window
be: Напісаць у акне паведамленняў
es: Abandonar ventana de mensaje
fr: Fenêtre des messages à envoyer
hu: Hagyjon üzenetet ablak
id: Tinggalkan jendela pesan
it: Finestra "Lascia un messaggio"
lt: Palikite pranešimą langas
pl: Opuść okno wiadomości
pt_br: Ver a janela de mensagens
pt_pt: Deixar a janela de mensagens
th: หน้าต่าง ฝากข้อความ

source: Link to an external geolocation service
es: Enlace externo a un servicio de geolocalización
hu: Külső geolocation service-re mutató hivatkozás
id: Link ke layanan geolocation eksternal
it: Link ad un servizio esterno di geolocalizzazione
lt: Nuoroda į išorinį geolocation servisą
pl: Odnośnik do zewnętrznych usług geolokacji
pt_pt: Link para um serviço externo de geolocalização

source: List of supported browsers window
es: Lista de navegadores compatibles con la ventana
fr: Fenêtre de la liste des navigateurs supportés
hu: A támogatott böngészők listája
id: Daftar jendela browser yang didukung
it: Finestra dell'elenco dei browser supportati
lt: Palaikamų naršyklių langas
pl: Okno listy współpracujących przeglądarek
pt_br: Lista de janelas de browsers suportados
pt_pt: Janelas com lista de navegadores da Internet suportados
th: หน้าต่าง รายชื่อเว็บเบราว์เซอร์ที่สามารถใช้งานได้

source: Mail thread window
es: Ventana de correo electrónico
fr: Fenêtre suivi de courrier
hu: Beszélgetés elküldése ablak
id: Mail thread jendela
it: Finestra thread Mail
lt: Laiško langas
pl: Okno wiadomości email
pt_br: Enviar e-mail através da janela
pt_pt: Enviar e-mail através da janela
th: หน้าต่าง เกี่ยวกับเมล์

source: Messenger updates.
es: Actualizaciones del mensajero.
hu: Frissítések és hírek.
id: Messenger update.
pl: Aktualizacje Web Komunikatora.

source: Mibew Messenger Community
es: Comunidad Mibew Messenger
fr: Communauté Mibew Messager
it: Communità Mibew Messenger
pl: Społecznośc Mibew Komunikatora
pt_pt: Comunidade Mibew Messenger
th: ชุมชนของMibew Messenger

source: News:
es: Noticias:
hu: Hírek:
id: Berita:
pl: Aktualności:

source: OFFLINE
es: DESCONECTADO
fr: Hors ligne
it: ASSENTE
pt_pt: DESLIGADO
th: ออฟไลน์

source: ONLINE
es: CONECTADO
fr: En ligne
pt_pt: DISPONÍVEL
th: ออนไลน์

source: Redirect visitor to another operator window
es: Redirige visitante a otra ventana de operador
fr: Fenêtre redirection Visiteur vers un autre opérateur
hu: Átirányítás másik operátorhoz ablak
id: Pengunjung redirect ke jendela operator lain
it: Finestra Indirizza utente ad un altro operatore
lt: Peradresuoti lankytoją į kito operatoriaus langą
pl: Okno przekierowania użytkownika do innego operatora
pt_br: Redirecionar visitante para outro janela
pt_pt: Redirecionar visitante para janela de outro operador
th: ย้ายผู้เยี่ยมชมไปยังหน้าต่างของโอเปอร์เรเตอร์อื่น

source: Simple chat window. Refresh to post messages (IE 5, Opera 7)
be: Простае чак-акно. Абнавіце, каб адпраўляць паведамленні (IE 5, Opera 7)
es: Ventana simple de Chat. Refrescar para escribir mensaje (IE 5, Opera 7)
fr: Simple fenêtre de discussion, actualiser pour envoyer des messages (IE 5, Opera 7)
hu: Egyszerű beszélgetés ablak, Elküld gombbal (IE 5, Opera 7)
id: Jendela obrolan simple, refresh untuk memposting pesan (IE 5, Opera 7)
it: Finestra chat semplice, aggiorna per inviare un messaggio (IE 5, Opera 7)
lt: Paprastas pokalbio langas, atnaujinti pranešimo išsiuntimui (IE 5, Opera 7)
pl: Proste okno rozmowy, odśwież aby wysłać wiadomości (IE 5, Opera 7)
pt_br: Janela de chat simples, atualize para mandar mensagens (IE 5, Opera 7)
pt_pt: Janela de chat simples, atualize para enviar mensagens (IE 5, Opera 7)
th: หน้าต่างสนทนาทั่วไป, รีเฟรซเว็บเพจเพื่อโพสข้อความ (IE5, Opera7)

source: Specify interval for statistics aggregation in seconds. Default is 86400 (one day)
es: Defina el intervalo en segundos para estadísticas de agregación. Por defecto: 86400 segundos (un día)

source: Statistics aggregation interval
es: Intérvalos de Agregación Estáticos

source: Updates
es: Actualizaciones
hu: Frissítések
id: Pembaruan
pl: Aktualizacje

source: Vistor came from page {0}
be: Наведвальнік прыйшоў са старонкі {0}
es: El visitante llegó desde la pagina {0}
hu: Az ügyfél a {0} oldalról jött
id: Vistor berasal dari halaman {0}
it: Il visitatore proviene dalla pagina {0}
lt: Lankytojas atėjo iš puslapio {0}
pl: Odwiedzający pochodził ze strony {0}
pt_pt: O visitante veio da página {0}
th: ผู้ใช้งานมาจากหน้า {0}

source: Window size and toolbars hiding
es: Tamaño de la ventana y ocultar barras de herramientas
hu: Az ablak mérete és az eszköztárak elrejtése
id: Jendela ukuran dan menyembunyikan toolbar
it: Nasconde la dimensione della finestra e barre degli strumenti
lt: Lango dydis ir įrankių juostų buvimas
pl: Rozmiar okna oraz ukrywanie paska narzędzi
pt_pt: Tamanho da janela e barra de ferramentas

source: You are {0}
es: Conectado como {0}
hu: Az Ön azonosítója -> {0}
id: Anda adalah {0}
pl: Jesteś zalogowany jako {0}
pt_pt: Bem-vindo {0}

source: Your web browser is not fully supported. Please, use one of the following web browsers:
es: Tu Explorador web no esta soportado por el sistema. Por favor, utiliza algunos de estos exploradores:
hu: A böngészőjét nem teljesen támogatja a Mibew Messenger. Kérem, használja a következő böngészők egyikét:
id: browser web Anda tidak sepenuhnya didukung oleh Messenger Mibew. Harap, gunakan salah satu browser web berikut:
pl: Twoja przeglądarka internetowa nie jest w pełni wspierana przez Mibew Komunikator. Prosimy użyć jednej z poniższych przeglądarek:
pt_pt: O seu navegador da Internet não é completamente compatível com o Mibew Messenger. Por favor utilize um dos seguintes:

source: by operator
pt_br: por operador

source: Could not connect. Please check server settings in config.php. Error: {0}
id: Tidak dapat terhubung, silahkan cek setting server di config.php. Error: {0}
