Repository: Mibew/i18n
Catalog: translations/*/translation.po
Languages: be, de, es, fr, hu, id, it, lt, pl, pt_br, pt_pt, ru, th

source: In queue
be: У чарзе
de: in der Warteschlange
es: En espera
fr: En attente
hu: Sorban
id: Dalam antrian
it: In coda
lt: Eilėje
pl: Oczekuje w kolejce
pt_br: Na fila de espera
pt_pt: Em fila de espera
ru: В очереди
th: อยู่ในคิว

source: Include host name into the code
be: Уключаць імя сайта ў код
de: Host-Namen im Code einbinden
es: Incluir el nombre del dominio en el código
fr: Inclure le nom de l'hébergeur dans le code
hu: Tartalmazza-e a kiszolgáló nevét a kód
id: Masukkan nama host ke dalam kode
it: Include il nome dell'host nel codice
lt: Įtraukti tinklalapio pavadimimą į kodą
pl: Dołącz nazwę serwera do kodu
pt_br: Incluir o nome do host
pt_pt: Incluir o nome do servidor no código
ru: Включать имя сайта в код
th: รวมชื่อของโฮสไว้ในโค้ด

source: Info: {0}
be: Пра Наведвальніка: {0}
es: Información: {0}
hu: Információ: {0}
lt: Apie lankytoją: {0}
ru: О Посетителе: {0}
th: ข้อมูล: {0}

source: Initial Question:
be: Вашае пытанне:
de: Anfangsfrage:
es: Pregunta inicial:
fr: Première question :
hu: Indító kérdés:
id: Pertanyaan Awal:
it: Domanda Iniziale:
lt: Jūsų klausimas:
pl: Wstępne Pytanie:
pt_br: Pergunta Inicial:
pt_pt: Pergunta Inicial:
ru: Ваш вопрос:
th: คำถามเริ่มต้น:

source: Installation
be: Усталёўка
es: Instalación
hu: Installálás
id: Instalasi
it: Installazione
lt: Diegimas
pl: Instalacja
pt_br: Instalação
pt_pt: Instalação
ru: Установка
th: การติดตั้ง

source: Installed localizations:
be: Усталяваныя моўныя пакеты:
de: Installierte Sprachen:
es: Idiomas instalados:
fr: Traductions installées :
hu: Telepített nyelvek:
id: Terpasang lokalisasi:
it: Lingue installate:
lt: Įdiegti kalbų paketai:
pl: Zainstalowane języki:
pt_br: Idiomas Instalados:
pt_pt: Idiomas instalados:
ru: Установленные языковые пакеты:
th: ติดตั้งภาษา:

source: Insufficient file permissions {0}
be: Не хапае правоў {0}
es: Fichero con permisos insuficientes {0}
hu: Nem megfelelő fájl jogosultságok {0}
id: Hak akses file kurang {0}
it: Permessi file insufficienti {0}
pl: Niewystarczające uprawnienia do pliku {0}
pt_br: Faltam permissões de arquivo {0}
pt_pt: Permissões de ficheiro insuficientes {0}
ru: Не хватает прав {0}

source: International description
be: Інтэрнацыянальнае апісанне
de: Internationale Beschreibung
es: Descripción Internacional
fr: Description internationale
hu: Nemzetközi leírás
id: deskripsi Internasional
it: Descrizione internazionale
lt: Internacionalinis aprašymas
pl: Międzynarodowy opis
pt_br: Descrição Internacional
pt_pt: Descrição Internacional
ru: Интернациональное описание
th: รายละเอียด

source: International name
be: Інтэрнацыянальная назва
de: Internationaler Name
es: Nombre Internacional
fr: Nom international
hu: Nemzetközi név
id: nama Internasional
it: Nome internazionale
lt: Internacionalinis pavadinimas
pl: Międzynarodowa nazwa
pt_br: Nome Internacional
pt_pt: Nome Internacional
ru: Интернациональное имя
th: ชื่อสากล

source: International name (Latin)
be: Інтэрнацыянальнае імя (лацінкай)
de: Internationaler Name (Latein)
es: Nombre Internacional (Latin)
fr: Nom International (Latin)
hu: Nemzetközi név (Latin)
id: Nama International (Latin)
it: Nome Internazionale (Latino)
lt: Internacionalinis vardas (lotyniškomis raidėmis)
pl: Międzynarodowa nazwa (Latin)
pt_br: Nome internacional (Latin)
pt_pt: Nome Internacional (Latin)
ru: Интернациональное имя (латиницей)
th: ชื่อสากล

source: Invalid file type
be: Недапушчальны фармат файла
de: Ungültiger Dateityp
es: Tipo de archivo inválido
fr: Type de fichier non valide
hu: Érvénytelen fájltípus
id: Jenis file tidak valid
it: Tipo di file non valido
lt: Neleistinas failo formatas
pl: Nieprawidłowy typ pliku
pt_br: Tipo de arquivo inválido
pt_pt: Formato de ficheiro inválido
ru: Недопустимый формат файла
th: ประเภทของไฟล์ไม่ถูกต้อง

source: Invitation lifetime
de: Gültigkeitsdauer für eine Einladung
es: Invitación de por vida
ru: Срок действия приглашения

source: Invitation style
de: Einladungs-Stil
es: Estilo de la invitación
ru: Стиль приглашения

source: Invitation themes preview
de: Voransicht der Einladungs-Themen
es: Vista previa de temas de invitación
fr: Aperçu thèmes d'invitation
ru: Просмотр стилей приглашений

source: Invitation time
de: Einladungszeit
es: Hora de la invitación
ru: Время приглашения

source: Invitations / Chats
de: Einladungen / Chats
es: Invitaciones / Chats
ru: Приглашений / Диалогов

source: Invitations accepted
de: Einladung angenommen
fr: Invitations acceptées
ru: Приглашений принято

source: Invitations ignored
de: Einladungen ignoriert
fr: Invitations ignorées
ru: Приглашений проигнорировано

source: Invitations rejected
de: Einladung abgelehnt
fr: Invitations rejetées
ru: Приглашений отклонено

source: Invitations sent
de: Einladung gesendet
fr: Invitations envoyées
ru: Приглашений отправлено

source: Invite to chat
de: Einladung zum Chat
es: Invitar a chatear
ru: Отправить приглашение к диалогу

source: Invited by
de: Eingeladen von
es: Invitado por
ru: Кем приглашён

source: Key identifier
be: Па ключы рэсурса
es: Llave de identificación
fr: Clé d'identification
hu: Kulcs
id: kunci pengenal
it: Chiave di identificazione
lt: Pagal resurso raktą
pl: Klusz identyfikujący
pt_br: Chave identificadora
pt_pt: Chave identificadora
ru: По ключу ресурса
th: ตัวกำหนดคีย์

source: Language
be: Мова
de: Sprache
es: Idioma
fr: Langue
hu: Nyelv
id: Bahasa
it: Lingua
lt: Kalba
pl: Język
pt_br: Idioma
pt_pt: Idioma
ru: Язык
th: ภาษา

source: Language of the messages left by visitors
de: Sprache der Besucher-Mitteilungen
es: Idioma de los mensajes dejados por los visitantes
fr: Langue des messages laissés par les visiteurs
ru: Язык сообщений, оставляемых посетителями

source: Language of the messages that could be left by visitors when operators aren't available
de: Sprache der Besucher-Mitteilungen, wenn ein Mitarbeiter nicht verfügbar ist
es: Idioma de los mensajes que pueden ser dejados por los visitantes cuando no hay operadores disponibles
fr: Langue des messages qui pourraient être laissés par les visiteurs quand les agents ne sont pas disponibles
ru: Язык сообщений, который могут быть оставлены посетителями в отсутствие операторов.

source: Last active
be: Апошні раз
de: Zuletzt aktiv
es: Ultimo activo
fr: Dernière connexion
hu: Utoljára aktív
id: Terakhir aktif
it: Attivo da
lt: Paskutinis kartas
pl: Ostatnio aktywny
pt_br: Ultima Sessão
pt_pt: Última Sessão
ru: Последний раз
th: เข้าใช้ครั้งล่าสุด

source: Last seen
de: Zuletzt gesehen
es: Último visto
ru: Последний раз замечен

source: Leave your message
be: Пакіньце Вашае паведамленне
de: Hinterlassen Sie Ihre Mitteilung
es: Deje su mensaje
fr: Laissez votre message
hu: Hagyjon üzenetet
id: Tinggalkan pesan Anda
it: Lascia il tuo messaggio
lt: Palikite savo pranešimą
pl: Zostaw swoją wiadomość
pt_br: Deixe sua mensagem
pt_pt: Deixe a sua mensagem
ru: Оставьте ваше сообщение
th: ฝากข้อความของคุณ

source: License
be: Ліцэнзія
es: Licencia
hu: Licenc
id: Lisensi
it: Licenza
lt: Licencija
pl: Licencja
pt_br: Licença
pt_pt: Licença
ru: Лицензия
th: ลิขสิทธิ์

source: Limit for tracked visitors list
de: Limit für die Liste der beobachteten Besucher
es: Límite de rastreo de visitas
ru: Ограничение на число выводимых в списке отслеживаемых посетителей

source: List of banned IPs:
be: Спіс забароненых адрасоў:
es: Lista de direcciones IPs bloqueadas:
fr: Liste des adresses IP bannies :
hu: A kitiltott IP címek listája:
id: Daftar IP dilarang:
it: Lista degli IP bannati:
lt: Blokuotų adresų sąrašas:
pl: Lista zablokowanych adresów IP:
pt_br: Lista de IP banidos:
pt_pt: Lista de IP banidos:
ru: Список запрещенных адресов:
th: รายการIPที่แบน:

source: List of visitors waiting
be: Спіс наведвальнікаў, якія чакаюць
de: Liste der wartenden Besucher
es: Lista de visitantes en espera
fr: Liste des visiteurs en attente
hu: Várakozó ügyfelek listája
id: Daftar menunggu pengunjung
it: Lista dei visitatori in attesa
lt: Laukiančių lankytojų sąrašas
pl: Lista oczekujących użytkowników
pt_br: Lista de visitantes em espera
pt_pt: Lista de visitantes em espera
ru: Список ожидающих посетителей
th: รายชื่อผู้เยี่ยมชมที่กำลังรอ

source: Live support
be: Вэб Месэнджар
es: Soporte en línea
fr: Support en direct
hu: Élő ügyfélszolgálat
id: dukungan Live
it: Assistenza in tempo reale
lt: Konsultavimo realiu laiku sistema
pl: Wsparcie na żywo
pt_br: Chat Suporte
pt_pt: Suporte Online
ru: Веб Мессенджер
th: ฝ่ายสนับสนุนแบบทันที

source: Loading
be: Загружаецца
de: Laden
es: Cargando
fr: Chargement
hu: Betöltés
it: Avvio in corso
lt: Kraunasi
pl: Ładowanie
pt_br: Carregando
pt_pt: A carregar
ru: Загружается
th: กำลังโหลด

source: Locale details
ru: Детали языка

source: Locales
de: Sprachen
fr: Langues disponibles
ru: Языки

source: Locales are imported.
de: Sprache wurde importiert.
ru: Языки импортированы.

source: Locales content is imported.
de: Sprachinhalte wurden importiert.
ru: Содержимое переводов импортировано.

source: Localize
be: Лакалізацыя
de: Sprache
es: Región
fr: Traductions
hu: Lokalizáció
id: lokalisasi
it: Traduci
lt: Lokalizavimas
pl: Tłumaczenia
pt_br: Idioma
pt_pt: Tradução
ru: Локализация
th: Localize(ภาษา)

source: Log out of the system.
be: Пакінуць сістэму.
de: Vom System abmelden.
es: Salir del sistema.
fr: Sortir du programme.
hu: Kijelentkezés.
id: Log out dari sistem.
it: Esci dal sistema.
lt: Išeiti iš sitemos.
pl: Wyloguj się z systemu.
pt_br: Sair do sistema.
pt_pt: Sair do sistema.
ru: Покинуть систему.
th: ออกจากการใช้งาน.

source: Login
be: Уваход у сістэму
es: Iniciar Sesión
fr: Ouvrir une session
hu: Bejelentkezés
lt: Įeiti į sistemą
pt_br: Tela de Acesso
pt_pt: Iniciar sessão
ru: Вход в систему
th: ล็อกอิน

source: Login can consist of small Latin letters and underscore.
be: Лагін можа складацца з маленькіх лацінскіх літар і знака падкрэслення.
de: Login kann kleine lateinische Buchstaben und den Unterstrich "_" enthalten.
es: El nombre de usuario puede contener minúsculas y guión bajo (_).
fr: Le Login peut être en lettres latines<br/> et souligné.
hu: A név csak kis latin betűket és aláhúzást tartalmazhat.
id: Login dapat terdiri dari huruf Latin kecil dan garis bawah.
it: Il login può essere costituito da lettere a-z (escluso àèùìò) minuscole e trattino basso.
lt: Prisijungimo vardui galima naudoti mažasias raidės ir pabraukimo ženklą.
pl: Login może zawierać małe litery<br/> oraz znak podkreślenia.
pt_br: Login deve ser alfa-numérico.
pt_pt: Pode utilizar caracteres minúsculos e underscores.
ru: Логин может состоять из маленьких латинских букв и знака подчеркивания.
th: ชื่อล็อกอินสามารถประกอบด้วยตัวอักษร หรือสัญลักษณ์ขีดเส้นก็ได้.

source: Login or E-mail:
be: Лагін ці E-Mail:
de: Login oder E-Mail:
es: Nombre de usuario o correo electronico:
hu: Felhasználónév vagy E-mail:
id: Login atau E-mail:
it: Login o indirizzo e-mail:
pl: Login lub adres e-mail:
pt_br: Login ou E-mail:
pt_pt: Utilizador ou E-mail:
ru: Логин или E-Mail:
th: ล็อกอิน หรืออีเมล์:

source: Login should contain only latin characters, numbers and underscore symbol.
be: Лагін павінен складацца з лацінскіх знакаў, лічбаў і знака падкрэслення.
de: Der Login-Name darf nur lateinische Buchstaben, Ziffern und den Unterstrich "_" beinhalten.
es: El nombre de usuario debe contener solamente caracteres latinos, números y guión bajo (_).
fr: Votre Nom ou Login ne doit être composé que de lettres ou chiffres reconnus.
hu: A név csak karaktereket, számokat és aláhúzást tartalmazhat.
id: Login seharusnya hanya berisi karakter latin, angka dan garis bawah simbol.
it: la login può contenere solo caratteri a-z (escluso àèùìò), numeri e trattino basso.
lt: Prisijungimo vardas gali būti iš lotyniškų raidžių, skaičių ir pabraukimo.
pl: Login powinien zawierać wyłącznie znaki alfanumeryczne oraz symbol podkreślenia.
pt_br: Login deve conter somente caracteres alfa-númericos.
pt_pt: Utilizador deve conter apenas caracteres alfa-númericos e underscores.
ru: Логин должен состоять из латинских символов, цифр и знака подчеркивания.
th: ชื่อสามารถระบุได้แค่ตัวอักษร ตัวเลข และสัญลักษณ์ขีดเส้นใต้(_)เท่านั้น.

source: Login using your new password.
de: Loggen Sie sich mit dem neuen Passwort ein.
es: Inicia sesión con tu nueva contraseña.
hu: Jelentkezzen be az új jelszóval.
id: Login menggunakan sandi baru anda.
it: Esegui il login con la nuova password.
pl: Zaloguj się używając nowego hasła.
pt_br: Faça o login usando sua nova senha.
pt_pt: Entre utilizando a sua nova palavra-chave.
ru: Войдите в систему, используя ваш новый пароль.
th: ล็อกอินโดยใช้รหัสผ่านใหม่.

source: Login:
be: Лагін:
es: Usuario:
fr: Pseudonyme :
hu: Felhasználónév:
lt: Prisijungimo vardas:
pt_br: Usuario:
pt_pt: Utilizador:
ru: Логин:
th: ล็อกอิน:

source: Machine name
de: Maschinen-Name
es: Nombre en sistema
ru: Машинное имя

source: Mail body
de: Mail-Text
es: Cuerpo del mensaje
fr: Corps du courriel
ru: Тело письма

source: Mail subject
de: Mail-Betreff
es: Asunto
fr: Sujet du courriel
ru: Тема письма

source: Mail templates
de: E-Mail-Vorlagen
es: Plantillas de Correo
fr: Modèles de courriel
ru: Шаблоны писем

source: Main
be: Наведвальнікі
de: Primär
es: Inicio
fr: Principal
hu: Menü
id: Utama
it: Principale
lt: Lankytojai
pl: Główne
pt_br: Opções
pt_pt: Menu
ru: Посетители
th: หน้าหลัก

source: Manage mail templates.
fr: Gérer les modèles de courriel.
ru: Управление шаблонами писем.

source: Manage plugins.
fr: Gérer les plugins.
ru: Управление плагинами.

source: Manage styles.
fr: Gérer les styles.
ru: Управление стилями.

source: Manage translations.
fr: Gérer les traductions.
ru: Управление переводами.

source: Max number of threads from one address
be: Максімальная колькасць дыялогаў з аднаго адрасу
de: Maximale Anzahl der Diskussionen von einer Adresse
es: Número máximo de conexiones desde una misma dirección
fr: Nombre maximum de suivis pour une adresse
hu: Szálak maximális száma egy címről
id: Max jumlah thread dari satu alamat
it: Numero massimo di sessioni aperte da un unico indirizzo
lt: Maksimalus pokalbių skaičius iš vieno adreso
pl: Maksymalna liczbą wątków z jednego adresu
pt_br: número máximo de chamadas a partir de um endereço
pt_pt: Número máximo de chamadas a partir de um endereço
ru: Максимальное количество диалогов с одного адреса
th: จำนวนมากสุดที่รองรับสำหรับหนึ่งผู้สนทนา

source: Maximum size of uploaded files
de: Maximale Größe hochzuladender Dateien
es: Tamaño máximo de archivos subidos
fr: Taille maximale des fichiers téléchargés
ru: Максимальный размер загружаемых файлов

source: Members
be: Склад
de: Mitglieder
es: Miembros
fr: Membres
hu: Tagok
id: Anggota
it: Membri
lt: Sudėtis
pl: Członkowie
pt_br: Membros
pt_pt: Membros
ru: Состав
th: สมาชิก

source: Message
be: Паведамленне
de: Mitteilung
es: Mensaje
hu: Üzenet
id: Pesan
it: Messaggio
lt: Pranešimas
pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem
ru: Сообщение
th: ข้อความ

source: Messages
be: Паведамленняў
de: Mitteilungen
es: Mensajes
hu: Üzenetek
id: Pesan
it: Messaggi
lt: Pranešimų
pl: Wiadomości
pt_br: Mensagens
pt_pt: Mensagens
ru: Сообщений
th: ข้อความ

source: Messages from operators
be: Паведамленняў аператараў
de: Mitteilungen vom Mitarbeiter
es: Mensajes de los operadores
fr: Messages des Opérateurs
hu: Üzenetek az operátoroktól
id: Pesan dari operator
it: Messaggi dagli operatori
lt: Operatorių pranešimų
pl: Wiadomości od operatorów
pt_br: Mensagens de Operadores
pt_pt: Mensagens de operadores
ru: Сообщений операторов
th: ข้อความสำหรับโอเปอร์เรเตอร์

source: Messages from visitors
be: Паведамленняў наведвальнікаў
de: Mitteilungen vom Besucher
es: Mensajes de los visitantes
fr: Messages des Visiteurs
hu: Üzenetek a látogatóktól
id: Pesan dari pengunjung
it: Messaggi dai visitatori
lt: Lankytojų pranešimų
pl: Wiadomości od użytkowników
pt_br: Mensagens de Visitantes
pt_pt: Mensagens de visitantes
ru: Сообщений посетителей
th: ข้อความจากผู้เยื่ยมชม

source: Messenger settings
be: Наладкі месэнджара
de: Messenger-Einstellungen
es: Configuración del Mensajero
fr: Réglages du Messager
hu: Az üzenetküldő beállításai
id: Messenger pengaturan
it: Impostazioni
lt: Sistemos nustatymai
pl: Ustawienia komunikatora
pt_br: Opções do Messenger
pt_pt: Opções do messenger
ru: Настройки мессенджера
th: การตั้งระบบข้อความ

source: Mibew <span class="grey">Messenger</span>
be: Mibew <span class="grey">Месэнджар</span>
pl: Mibew <span class="grey">Komunikator</span>
ru: Mibew <span class="grey">Мессенджер</span>

source: Mibew Messenger
be: Mibew Месэнджар
hu: Mibew üzenetküldő
pl: Mibew Komunikator
ru: Mibew Мессенджер

source: Mibew Messenger is an open-source live support application licensed under the terms of the Apache License 2.0.
de: Mibew Messenger ist eine Open-Source-Live-Support-Anwendung unter der Lizenzvereinbarung der Apache License 2.0.
fr: Mibew Messenger est une application open source (libre) sous license Apache License 2.0.
ru: Mibew Messenger - это приложение с открытым исходным кодом для консультирования посетителей сайта, доступное на условиях Apache Software License 2.0.

source: Mibew Messenger is an open-source live support application.
be: Мібью Вэб Месэнджар - гэта прыкладанне для кансультавання наведвальнікаў Вашага сайта.
de: Mibew Messenger ist eine Open-Source-Live-Support Anwendung.
es: Mibew Messenger en una aplicación open-source para el soporte en tiempo real.
fr: Mibew Messenger est une application de support direct sous licence Open-Source Initiative.
hu: A Mibew üzenetküldő egy nyílt forráskódú ügyfélszolgálati alkalmazás.
id: Mibew Messenger merupakan open-source aplikasi live support.
it: Mibew Messenger è un'applicazione open-source per l'assistenza tramite chat in tempo reale.
lt: Mibew Messenger tai bendavimo su Jūsų tinklalapio lankytojais sistema.
pl: Mibew Komunikator jest oprogramowaniem wsparcia użytkownika (live support) opartym na licencji open-source.
pt_br: Mibew Messenger é um programa de código aberto para suporte ao vivo.
pt_pt: Mibew Messenger é uma aplicação de suporte online de código aberto.
ru: Мибью Веб Мессенджер это приложение для консультирования посетителей вашего сайта.
th: Mibew Messenger เป็นแอพพลิเคชั่น open-source live support.

source: Mibew package is valid.
be: Кантрольная сума файлаў праверана.
es: El paquete Mibew es valido.
hu: A Mibew telepítőcsomag érvényes.
id: paket Mibew berlaku.
it: Il pacchetto Mibew è valido.
pl: Pakiet Mibew jest ważny.
pt_br: O pacote Mibew é válido.
pt_pt: O pacote Mibew é válido.
ru: Контрольная сумма файлов проверена.

source: Misc
be: Рознае
de: Diverses
fr: Divers
hu: Egyéb
it: Varie
lt: Kita
pl: Różne
ru: Разное
th: อื่นๆ

source: Missed threads
de: Verpasste Diskussionen
ru: Диалогов пропущено

source: Modify
be: Змяніць
de: Ändern
es: Modificar
fr: Modifier
hu: Módosítás
id: Modifikasi
it: Modifica
lt: Keisti
pl: Modyfikuj
pt_br: Alterar
pt_pt: Alterar
ru: Изменить
th: ปรับเปลี่ยน

source: Name
be: Імя
es: Nombre
fr: Nom
hu: Név
id: Nama
it: Nome
lt: Vardas
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ru: Имя
th: ชื่อ

source: Name in English.
be: Гэтую назву ўбачаць Вашыя наведвальнікі з іншых краін.
de: Name in Englisch.
es: Nombre en Inglés.
fr: Nom en anglais.
hu: Név magyarul.
id: Nama dalam bahasa Inggris.
it: Nome in Inglese.
lt: Šį pavadinimą matys Jūsų lankytojai iš kitų šalių.
pl: Nazwa w języku angielskim.
pt_br: Nome em Inglês.
pt_pt: Nome em Inglês.
ru: Это название увидят ваши посетители из других стран.
th: ชื่อในภาษาอังกฤษ.

source: Name is required.
ru: Укажите имя.

source: Name of your company for example.
be: Напрыклад, назва аддзела Вашай кампаніі.
de: Zum Beispiel Ihr Firmen-Name.
es: Nombre de tu empresa por ejemplo.
fr: Département de votre société, par exemple.
hu: Például a cég neve.
id: Nama perusahaan Anda misalnya.
it: Per esempio nome azienda.
lt: Pavyzdžiui, Jūsų įmonės padalinio pavadinimas.
pl: Przykładowo dział twojej firmy.
pt_br: Departamento de sua empresa por exemplo.
pt_pt: Nome da sua empresa por exemplo.
ru: Например, название отдела вашей компании.
th: ตัวอย่างเช่นชื่อของบริษัทคุณ.

source: Name to identify the group.
be: Можа быць назвай аддзела ў Вашай кампаніі.
de: Name zum Identifizieren der Gruppe.
es: Nombre para identificar el grupo.
fr: Nom pour identifier le groupe.
hu: Név a csoport azonosításához.
id: Nama untuk mengidentifikasi kelompok.
it: Nome utilizzato ad identificare il gruppo.
lt: Gali būti padalinio pavadinimu Jūsų kompanijoje.
pl: Nazwa do identyfikacji grupy.
pt_br: Nome para identificar o grupo.
pt_pt: Nome para identificar o grupo.
ru: Может быть названием отдела в вашей компании.
th: ชื่อเพื่อระบุกลุ่ม.

source: Name:
be: Вашае імя:
es: Nombre:
fr: Nom :
hu: Név:
id: Nama:
it: Nome:
lt: Jūsų vardas, pavardė:
pl: Imię:
pt_br: Nome:
pt_pt: Nome:
ru: Ваше имя:
th: ชื่อ:

source: Network problems detected. Please refresh the page.
de: Netzwerkprobleme festgestellt. Bitte die Seite aktualisieren.
es: Se han detectado problemas de red. Por favor refresca la página.
ru: Обнаружены проблемы с сетью. Пожалуйста, перезагрузите страницу.

source: Never
be: Ніколі
de: Nie
es: Nunca
fr: Jamais
hu: Soha
id: Tidak pernah
it: Mai
lt: Niekada
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ru: Никогда
th: ไม่เคย

source: Next step:
be: Наступны крок:
de: Nächster Schritt:
es: Próximo paso:
fr: Prochaine étape :
hu: Következő lépés:
id: Langkah berikutnya:
it: Prossimo passo:
lt: Sekantis žingsnis:
pl: Następny krok:
pt_br: Próximo Passo:
pt_pt: Próximo Passo:
ru: Следующий шаг:
th: ขั้นต่อไป:

source: No Password set for the Administrator
de: Es wurde kein Passwort für den Administrator festgelegt
ru: Не задан пароль Администратора

source: No elements
be: Няма элементаў для адлюстравання
de: Keine Elemente
es: Sin elementos
fr: Pas d'éléments
hu: Nincs elem
id: Tidak ada unsur-unsur
it: Nessun elemento
lt: Nėra elementų atvaizdavimui
pl: Brak elementów
pt_br: Nenhum elemento
pt_pt: Nenhum elemento
ru: Нет элементов для отображения
th: ไม่มี

source: No file selected
de: Keine Datei gewählt
ru: Файл не выбран

source: No geolocation data available. We recommend you to install Mibew:GeoIp and Mibew:OpenStreetMap (or Mibew:GoogleMaps) plugins.
ru: Данные геолокации недоступны. Мы рекомендуем Вам установить плагины Mibew:GeoIp и Mibew:OpenStreetMap (или Mibew:GoogleMaps).

source: No such Operator
be: Запытаны ўліковы запіс не існуе
de: Mitarbeiter nicht gefunden
es: No se encuentra operador
fr: Cet opérator n'existe pas
hu: Nincs ilyen operátor
id: Tidak ada operator seperti
it: Non ci sono operatori
lt: Užklaustas operatoriaus įrašas neegzistuoja
pl: Brak operatora
pt_br: Nenhum operador
pt_pt: Operador não existe
ru: Запрашиваемая учетная запись не существует
th: ไม่มีโอเปอร์เรเตอร์

source: No such group
be: Такой групы не існуе
de: Gruppe nicht gefunden
es: No existe el grupo
fr: Ce groupe n'existe pas
hu: Nincs ilyen csoport
id: Tidak ada kelompok seperti
it: Gruppo non trovato
lt: Tokios grupės nėra
pl: Brak grup
pt_br: Este grupo não existe
pt_pt: Grupo não existente
ru: Такой группы не существует
th: ไม่มีกลุ่มเลย

source: No such message
be: Паведамленне, магчыма, ужо было выдаленае
de: Mitteilung nicht gefunden
es: No existe el mensaje
fr: Ce message n'existe pas
hu: Nincs ilyen üzenet
id: Tidak ada pesan seperti
it: Nessun messaggio del tipo
lt: Tikriausiai pranešimas jau buvo pašalintas
pl: Brak wiadomości
pt_br: Nenhuma dessas mensagens
pt_pt: Mensagem não existente
ru: Сообщение, возможно, уже было удалено
th: ไม่มีข้อความ

source: No. Close the window
be: Не, зачыніць акно
de: Nein. Schließen Sie das Fenster
es: No. Cierra la ventana
fr: NON, fermer la fenêtre
hu: Nem, ablak bezárása
id: Tidak, menutup jendela
it: No, chiudi la finestra
lt: Ne, uždaryti langą
pl: Nie, zamknij okno
pt_br: Não, feche esta janela
pt_pt: Não, feche a janela
ru: Нет, закрыть окно
th: ไม่ ปิดหน้าต่างนี้
