Repository: Mibew/i18n
Catalog: translations/*/translation.po
Languages: be, de, es, fr, hu, id, it, lt, pl, pt_br, pt_pt, ru, th

source: Show online operators on "List of awaiting visitors" page
be: Паказваць даступных аператараў на старонцы наведвальнікаў, якія чакаюць
de: Zeige online-Mitarbeiter auf der "Liste der wartenden Besucher"
es: Muestra a los operadores en linea la pagina "Lista de visitantes en espera"
hu: Mutassa az elérhető operátorokat a "Várakozó ügyfelek listája" oldalon
id: Tampilkan operator online di "Daftar menunggu pengunjung" halaman
it: Mostra gli operatori online nella pagina "Lista in attesa"
pl: Pokaż operatorów online na stronie "Lista oczekujących gości"
pt_br: Mostrar operadores on-line na página de "Lista de espera de visitantes"
pt_pt: Mostrar operadores online na página da "Lista de visitantes em espera"
ru: Показывать доступных операторов на странице ожидающих посетителей

source: Show/hide department selection field in the survey
be: Паказаць/схаваць выбар групы ў дыялозе перад пачаткам чата
de: Abteilungs-Auswahlfeld in der Umfrage anzeigen/ausblenden
es: Mostrar/Ocultar el campo de selección de Departamento en el cuestionario
fr: Affiche/Masque le champs, sélection du département, dans les statistiques
hu: Mutatja vagy elrejti a részleg választás mezőt
id: Tampilkan/sembunyikan bidang seleksi departemen dalam survei
it: Mostra/nascondi il campo di selezione dipartimento nel questionario
lt: Rodyti/paslėpti grupės pasirinkimą lange prieš pokalbio pradžią
pl: Pokaż/ukryj pole wyboru wydziału w ankiecie
pt_br: Mostrar / ocultar campo de seleção de departamento na pesquisa
pt_pt: Mostrar/ocultar campo de escolha de departamento no inquérito
ru: Показать/спрятать выбор группы в диалоге перед началом чата
th: แสดง/ซ่อน ช่องการเลือกหน่วยงาน ในการทำแบบสอบถาม

source: Show/hide email field in the survey
be: Паказаць/схаваць поле ўводу адрасу электроннай пошты
de: E-Mail-Feld in der Umfrage anzeigen/ausblenden
es: Mostrar/Ocultar campos de correo electrónico en el cuestionario
fr: Affiche/Masque le champs, email, dans les statistiques
hu: Mutassa vagy rejtse el ezt a mezőt
id: Tampilkan/sembunyikan bidang email dalam survei
it: Mostra/Nascondi il campo e-mail nel questionario
lt: Rodyti/paslėpti elektroninio pašto adreso įvedimo lauką
pl: Pokaż/ukryj pole wprowadzenia adresu email w ankiecie
pt_br: Mostrar / ocultar campo email na pesquisa
pt_pt: Mostrar/ocultar campo de email no inquérito
ru: Показать/спрятать поле ввода адреса электронной почты
th: แสดง/ซ่อน ช่องอีเมล์ ในแบบสอบถาม

source: Show/hide initial question field in the survey
be: Паказаць/схаваць поле ўводу першага пытання
de: Anfangsfragefeld in der Umfrage anzeigen/ausblenden
es: Mostrar/Ocultar campo de pregunta inicial del cuestionario
fr: Affiche/Masque le champs, 1ère question, dans les statistiques
hu: Mutassa vagy rejtse el az Indító kérdés mezőt
id: Tampilkan/sembunyikan bidang pertanyaan awal dalam survei
it: Mostra/Nascondi il campo di Domanda Iniziale nel questionario
lt: Rodyti/slėpti pirmo klausimo įvedimo lauką
pl: Pokaż/ukryj pole wstępnego pytania w ankiecie
pt_br: Mostrar/ocultar campo pergunta inicial da pesquisa
pt_pt: Mostrar/ocultar campo de questão inicial no inquérito
ru: Показать/спрятать поле ввода первого вопроса
th: แสดง/ซ่อน คำถามเริ่มแรก ในแบบสอบถาม

source: Show:
be: Паказаць:
es: Mostrar:
fr: Affiche :
hu: Mutat:
id: Tampilkan:
it: Mostra:
lt: Rodyti:
pl: Pokaż:
pt_br: Mostrar:
pt_pt: Mostrar:
ru: Показать:
th: แสดง:

source: Site consultant
be: Кансультант сайта
es: Consultor del Sitio
hu: Oldal tanácsadó
id: Konsultan situs
it: Consulente
lt: Įmonės konsultantas
pl: Strona konsultanta
pt_br: Atendente
pt_pt: Consultor do Site
ru: Консультант сайта
th: ปรึกษาเรา

source: Site style
be: Стыль месэнджара
de: Seiten-Style
es: Estilo del sitio
fr: Style du site
hu: Oldal stílusa
id: Gaya situs
it: Stile del sito
lt: Sistemos stilius
pl: Styl strony
pt_br: Estilo do site
pt_pt: Estilo do site
ru: Стиль мессенджера
th: สไตล์ของเว็บ

source: Small dialog appears to attract your attention.
be: Дазваляе прыцягнуць Вашую ўвагу, калі гукавой і візуальнай абвесткі недастаткова.
de: Ein kleines Dialogfenster erscheint, um Sie aufmerksam zu machen.
es: Muestra una ventana de dialogo pequeña para atraer la atención.
fr: Un dialogue léger paraît attirer votre attention.
hu: Egy kis ablak megjelenik, hogy felhívja a figyelmet.
id: dialog kecil muncul untuk menarik perhatian Anda.
it: Appare una piccola finestra per attirare la tua attenzione.
lt: Atkreipia Jūsų dėmesį jeigu garsinio arba vizualinio įspėjimo nepakanka.
pl: Małe pojawiające się okienko do zwrócenia Twojej uwagi.
pt_br: Diálogos curtos parecem atrair sua atenção.
pt_pt: Uma pequena janela aparece para atrair a sua atenção.
ru: Позволяет привлечь ваше внимание, если звукового и визуального оповещения недостаточно.
th: ข้อความสั้นเพื่อเรียกความสนใจจากผู้เยื่ยมชม.

source: Software license agreement
be: Ліцэнзійная дамова пра праграмнае забеспячэнне
de: Software Lizenzvereinbarung
es: Acuerdos de Licencia del Software
fr: License d'utilisation du programme
hu: Szoftver licenc szerződés
id: Lisensi Perjanjian Perangkat Lunak
it: Contratto di licenza del software
lt: Programinės įrangos licencija
pl: Akceptacja warunków licencji
pt_br: Concordo com a licença do Software
pt_pt: Acordo de licença do Software
ru: Лицензионное соглашение о программном обеспечении
th: ข้อตกลงลิขสิทธิ์

source: Sorry. None of the support team is available at the moment. <br/>Please leave a message and someone will get back to you shortly.
be: Нажаль, зараз няма ніводнага даступнага аператара. Паспрабуйце звярнуцца пазней ці пакіньце нам сваё пытанне, і мы звяжамся з Вамі па пакінутым адрасе.
de: Es tut uns leid, aber im Moment ist kein Mitarbeiter verfügbar.<br/>Bitte hinterlassen Sie eine Mitteilung und jemand wird sich baldmöglichst mit Ihnen in Verbindung setzen.
es: Lo sentimos, en este momento no hay Operadores disponibles. Por favor, Inténtalo de nuevo más tarde o envía tu pregunta a través de este formulario.
fr: Désolé, aucun opérateur n'est disponible pour l'instant. Essayez plus tard ou posez votre question dans ce formulaire.
hu: Sajnos most nincs elérhető operátor. Kérem próbálja később vagy küldje el kérdését az alábbi űrlapon.
id: Maaf, tidak ada operator yang tersedia pada saat ini. Silakan, coba lagi nanti atau tanyakan pertanyaan Anda di formulir ini.
it: Ci dispiace, non ci sono operatori disponibili in questo momento. Riprova più tardi oppure lascia un messaggio nel modulo sotto.
lt: Atsiprašome, šiuo metu visi operatoriai užimti. Bandykite susisiekti vėliau arba palikite savo klausimą ir artimiausiu metu mes susisieksime su Jumus nurodytu adresu.
pl: Przepraszamy, aktualnie żaden operator nie jest dostępny. Prosimy spróbować później lub zadać pytanie poniżej.
pt_br: Desculpe, o operador não está on-line no momento. Por favor, tente novamente mais tarde ou preencha o formulário abaixo.
pt_pt: Desculpe, não existe nenhum operador disponível de momento. Por favor tente novamente mais tarde ou preencha o formulário abaixo.
ru: К сожалению, сейчас нет ни одного доступного оператора. Попробуйте обратиться позже или оставьте нам свой вопрос и мы свяжемся с Вами по оставленному адресу.
th: ขออภัย ไม่มีโอเปอร์เรเตอร์มีว่างเลยในขณะนี้ กรุณาเข้ามาใช้บริการใหม่อีกครั้ง หรือฝากคำถามลงแบบฟอร์ม.

source: Sort by:
be: Сартаванне:
de: Sortiert nach:
es: Ordenar por:
fr: Trier par :
hu: Rendezés:
id: Urutkan berdasarkan:
it: Ordinato per:
lt: Rūšiavimas:
pl: Sortuj wg:
pt_br: Ordenar por:
pt_pt: Ordenar por:
ru: Сортировка:
th: เรียงตาม:

source: Sort direction:
de: Sortierrichtung:
es: Ordenar por dirección:
fr: Direction de tri :
ru: Направление сортировки:

source: Sound on/off
ru: Вкл/выкл звук

source: Source language string
be: Па радку з першай мовы
es: Campo de Idioma fuente
fr: Langage source des séquences
hu: Forrás nyelv
id: Sumber string bahasa
it: Righe di testo dell'origine della lingua
lt: Pagal pirmos kalbos eilutę
pl: Źródło frazy językowej
pt_br: Idioma de origem das expressões
pt_pt: Idioma de origem das expressões
ru: По строке из первого языка
th: ข้อความภาษาต้นฉบับ

source: Source string
de: Quelltext
es: Cadena Fuente
fr: Valeur source
ru: Исходная строка

source: Specify options affecting chat window and common system behavior.
be: Тут Вы можаце задаць опцыі, якія ўплываюць на адлюстраванне чат-акна і агульныя паводзіны сістэмы.
de: Spezielle Optionen und allgemeine Systemeinstellungen.
es: Especifique las opciones que afectan a la ventana de chat y el comportamiento del sistema.
fr: Spécifiez les options contrôlant la fenêtre de dialogue et les réglages partagés par le programme
hu: Részletes lehetőségek, amik csevegés-ablakra és a rendszer viselkedésére vonatkoznak.
id: Penentuan pilihan mempengaruhi jendela obrolan dan perilaku sistem umum.
it: Specifica le opzioni che interessano la finestra di chat e il comportamento del sistema.
lt: Čia Jūs galite atlikti nustatymus, įtakojančius pokalbio lango atvaizdavimą ir bendrą sistemos veikimą.
pl: Dostosuj opcje dotyczące okna rozmowy oraz wspólnych zachowań systemu.
pt_br: Opções específicas afetam a janela do chat e o comportamento do sistema.
pt_pt: Opções específicas da janela do chat e do comportamento global do sistema.
ru: Здесь вы можете задать опции влияющие на отображение чат окна и общее поведение системы.
th: ระบุตัวเลือกที่ที่ผลต่อหน้าต่างการสนทนา และระบบทั่วๆไป.

source: Specify the lifetime of invitation in seconds. Default is 60 seconds.
de: Geben Sie die Anzahl der Sekunden für die Gültigkeitsdauer einer Einladung an. Standard sind 60 Sekunden.
es: Especificar el tiempo de vida de la invitación en segundos. Por defecto: 60 segundos.
ru: Укажите срок действия приглашения к диалогу в секундах. По умолчанию, 60 секунд.

source: Specify the lifetime of old visitor's tracks in seconds. Default is 600 seconds.
de: Geben Sie die Anzahl der Sekunden für die Gültigkeitsdauer einer Besucherspur (Site-Tracking) an. Standard sind 600 Sekunden.
es: Defina el tiempo de vida en segundos para el rastreo de visitantes antiguos. Por defecto: 600 segundos.
ru: Укажите срок хранения старых отслеженных путей в секундах. По умолчанию, 600 секунд.

source: Specify the lifetime of the thread after closing the dialog box in seconds. Default is 600 seconds. Set 0 for unlimited thread lifetime.
de: Gültigkeitsdauer einer Diskussion nach Schließen des Dialog-Fensters in Sekunden. Standard sind 600 Sekunden. 0 für eine unbegrenzte Dauer.
es: Defina el tiempo de vida en segundos de la conversación después de cerrar la caja de diálogo. Por defecto: 600 segundos. Establezca 0 para un tiempo ilimitado.
ru: Укажите время жизни диалога после закрытия диалогового окна в секундах. По умолчанию, 600 секунд. Укажите 0 для снятия ограничения.

source: Specify the number of items to display in tracked visitors list. Default is 20. Set 0 for all visitors (not recommended).
de: Anzahl der Elemente in der Liste der beobachteten Besucher. Standard sind 20. 0 für alle Besucher (nicht empfohlen).
es: Define el número de elementos a mostrar en la lista de rastreo. Por defecto: 20. Establezca el valor 0 (cero) para todos los visitantes (no recomendado).
ru: Укажите количество выводимых в списке отслеживаемых посетителей сайта. По умолчанию, 20. Укажите 0 для снятия ограничения (не рекомендуется).

source: Specify the poll interval in seconds. Default is 10 seconds.
de: Abfrageintervall in Sekunden. Standard sind 10 Sekunden.
es: Define el intervalo en segundos. Por defecto: 10 segundos.
ru: Укажите частоту опроса блока слежения за посетителями в секундах. По умолчанию, 10 секунд.

source: Specify the poll interval in seconds. Default is 2 seconds.
be: Пакажыце чашчыню апытання сервера ў секундах. Па змаўчанні - 2 секунды.
de: Abfrageintervall in Sekunden. Standard sind 2 Sekunden.
es: Define el intervalo en segundos. Por defecto: 2 segundos.
hu: Adja meg a frissítési időt másodpercben. Az alapérték 2 mp.
id: Tentukan interval polling dalam hitungan detik. Default adalah 2 detik.
it: Specifica l'intervallo di poll in secondi. Il default è 2 secondi.
lt: Nurodykite serverio apklausos dažnumą sekundėmis. Pagal nutylėjimą, 2 sek.
pl: Określa interwał sondowania w sekundach. Domyślnie jest to 2 sekundy.
pt_br: Especifique o intervalo de sondagem em segundos. O padrão é 2 segundos.
pt_pt: Especificar o intervalo em segundos. 2 segundos por defeito.
ru: Укажите частоту опроса сервера в секундах. По умолчанию, 2 секунды.
th: ระบุช่วงห่างสำหรับการทำแบบสำรวจ. ค่าตั้งต้นคือ 2 วินาที.

source: Start Chat
be: Пачаць дыялог
de: Chat starten
es: Iniciar Chat
fr: Démarrer Conversation
hu: Beszélgetés indítása
id: Mulai Obrolan
it: Inizia Chat
lt: Pradėti pokalbį
pl: Rozpocznij Rozmowę
pt_br: Iniciar Chat
pt_pt: Inicar Chat
ru: Начать диалог
th: เริ่มการสนทนา

source: State
be: Стан
de: Status
es: Estado
fr: État
hu: Státusz
id: Negara
it: Stato
lt: Statusas
pl: Stan
pt_br: Estado
pt_pt: Estado
ru: Состояние
th: ถ้อยคำ

source: Statistics
be: Статыстыка
de: Statistiken
es: Estadísticas
fr: Statistiques
hu: Statisztika
id: Statistik
it: Statistiche
lt: Statistika
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ru: Статистика
th: สถิติ

source: Strings for administrator
be: Радкі для адміністратара
es: Campos del administrador
fr: Séquences d'administrateur
hu: Adminisztrátori szövegek
id: Strings untuk administrator
it: Testi per amministratore
lt: Eilutės administratoriui
pl: Frazy dla administratora
pt_br: Expressões para administrador
pt_pt: Expressões para administrador
ru: Строки для администратора
th: รูปแบบสำหรับผู้ดูแลระบบ

source: Strings for operator
be: Радкі для аператара
es: Campos del operador
fr: Séquences d'opérateur
hu: Operátori szövegek
id: String untuk operator
it: Righe testo per operatore
lt: Eilutės operatoriui
pl: Frazy dla operatora
pt_br: Expressões para atendente
pt_pt: Expressões para operador
ru: Строки для оператора
th: รูปแบบสำหรับโอเปอร์เรเตอร์

source: Strings for visitor
be: Радкі для наведвальніка
es: Campos del visitante
fr: Séquences de visiteur
hu: Látogatói beszélgetések
id: String bagi pengunjung
it: Testi per visitatore
lt: Eilutės lankytojui
pl: Frazy dla użytkownika
pt_br: Expressões para visitante
pt_pt: Expressões para visitante
ru: Строки для посетителя
th: รูปแบบสำหรับผู้เยี่ยมชม

source: Structure of your tables should be adjusted for new version of Messenger.
be: Неабходна абнавіць структуру табліц для карэктнай працы Вэб Месэнджара.
es: La estructura de tablas se ajustara a la nueva versión de Messenger.
fr: La structure de vos tables doit être adjustée pour une nouvelle version du Messager.
hu: A táblák struktúráját változtatni kell az üzenetküldő új verziójához.
id: Struktur dari tabel Anda harus disesuaikan untuk versi baru dari Messenger.
it: La strutture delle tabelle deve essere sistemata per la nuova versione di Messenger.
lt: Korektiškam Messenger veikimui reikia atnaujinti lentelių struktūrą.
pl: Struktura tabel powinna być dostosowana do nowej wersji Komunikatora.
pt_br: A estrutura de suas tabelas deve ser ajustada para a nova versão do Messenger.
pt_pt: A estrutura da suas tabelas deve ser ajustada para a nova versão do Messenger.
ru: Необходимо обновить структуру таблиц для корректной работы Веб Мессенджера.
th: โครงสร้างของตารางควรมีการปรับแต่งเพื่อระบบสนทนารุ่นใหม่.

source: Styles
es: Estilos
ru: Стили

source: Submit
be: Перадаць
es: Enviar
fr: Soumettre
hu: Elküld
id: Kirim
it: Invia
lt: Perduoti
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ru: Передать
th: ตกลง

source: System administration: settings, operators management, button generation
be: Адміністраванне сістэмы: налада, кіраванне аператарамі, генерацыя кнопкі
de: System-Administration: Einstellungen, Mitarbeiterverwaltung, Button-Generierung
es: Administración del Sistema: configuraciones, administración de operadores, generación de botón.
fr: Gestion du programme: Réglages, Agents-opérateurs, Générateur de bouton
hu: Rendszer adminisztráció: beállítások, operátorok kezelése, gomb létrehozása
id: Sistem administrasi: pengaturan, operator manajemen, generasi tombol
it: Amministrazione del sistema: settaggi, gestione degli operatori, generazione dei HTML dei bottoni
lt: Sistemos administravimas: nustatymai, operatorių valdymas,mygtuko generavimas
pl: Administracja systemowa: ustawienia, zarządzanie operatorami, tworzenie przycisków
pt_br: Administração do sistema: Configurações, administraçao dos agentes, etc
pt_pt: Administração do sistema: definições, administrar operadores, gerar botões
ru: Администрирование системы: настройка, управление операторами, генерация кнопки
th: ระบบดูแล: ตั้งค่า, การจัดการโอเปอร์เรเตอร์, ปุ่มสำหรับเรียกใช้งาน

source: System information
de: System-Informationen
fr: Informations système
ru: Информация о системе

source: System will check updates for the core and plugins automatically using cron
fr: Le système vérifiera les mises à jour pour le programme principal et les plugins automatiquement en utilisant cron
ru: Система будет проверять обновления для ядра и плагинов автоматически с использованием cron

source: Tables are created.
de: Tabellen wurden angelegt.
ru: Таблицы созданы.

source: Tables are pre popluated with necessary info.
de: Tabellen wurden mit notwendigen Informationen vorbelegt.
ru: В таблицы записана необходимая информация.

source: Tables structure is up to date.
be: Структура табліц гатовая да выкарыстання.
de: Die Tabellenstruktur ist aktuell.
es: Estructura de tablas actualizadas.
fr: Structure des tables mise à jour.
hu: A táblák szerkezete megfelelő.
id: Tabel struktur up to date.
it: Le tabelle sono state aggiornate.
lt: Lentelių struktūra paruošta naudojumui.
pl: Struktura tabel została zaktualizowana.
pt_br: Estruturas das tabelas estão criadas.
pt_pt: A estruturas das tabelas está atualizada.
ru: Структура таблиц готова к использованию.
th: โครงสร้างตารางได้รับการปรับปรุงใหม่แล้ว.

source: Take over chat thread
be: Перахапляць дыялогі ў іншых аператараў
de: Chat übernehmen
es: Tomar el control del Chat
fr: Reprendre le contrôle du dialogue en cours
hu: A beszélgetés átvétele
id: Mengambil alih thread obrolan
it: Prendi la discussione in corso
lt: Perimti pokalbius iš kitų operatorių
pl: Przejmij ten wątek rozmowy
pt_br: Entrar no chat de outro operador
pt_pt: Assumir chat de outro operador
ru: Перехватывать диалоги у других операторов
th: เข้าสู่การสนทนาเลย

source: Thank you for contacting us. An operator will be with you shortly.
be: Калі ласка, пачакайце трохі, да Вас далучыцца аператар..
de: Danke für Ihre Kontaktaufnahme. Ein Mitarbeiter ist gleich für Sie da.
es: Gracias por ponerte en contacto con nosotros. Un operador estará contigo en breve.
fr: Merci de prendre contact avec nous ! Un opérateur va vous rejoindre sous peu...
hu: Köszönjük, hogy megkeresett bennünket! Kollégánk nemsokára felveszi önnel a kapcsolatot...
id: Terima kasih telah menghubungi kami. Seorang operator akan segera bersama Anda...
it: Grazie per averci contattato. Un operatore risponderà a breve...
lt: Prašome palaukti, prie pokalbio netrukus prisijungs operatorius..
pl: Dziękujemy za kontakt z nami. Wkrótce odezwie się operator...
pt_br: Obrigado por nos contatar. Aguarde...
pt_pt: Obrigado por nos contactar. Aguarde por um operador...
ru: Пожалуйста, подождите немного, к Вам присоединится оператор..
th: ขอขอบคุณสำหรับการติดต่อมายังเรา ทางฝ่ายสนับสนุนจะตอบกลับหาท่านเร็วที่สุดที่ทำได้...

source: Thank you for contacting us. Please fill out the form below and click the Start Chat button.
be: Дзякуй, што звязаліся з намі! Запоўніце, калі ласка, невялікую форму і націсніце "Пачаць дыялог".
de: Danke für Ihre Kontaktaufnahme. Bitte füllen Sie das folgende Formular aus und klicken Sie auf den "Start Chat"-Button.
es: ¡Gracias por contactarnos! Para brindarte un mejor servicio, por favor rellena el formulario y haz clic en el botón Iniciar Chat.
fr: Merci de prendre contact avec nous ! Afin de mieux vous rendre service, veuillez s'il vous plait remplir le formulaire ci-dessous, puis cliquer sur le bouton Démarrer Conversation.
hu: Köszönjük, hogy megkeresett bennünket! A megfelelő tájékoztatás érdekében kérjük töltse ki az adatokat, és kattintson a Beszélgetés indítása gombra.
id: Terima kasih telah menghubungi kami! Untuk lebih melayani Anda, silahkan mengisi formulir di bawah ini dan klik tombol Memulai Obrolan.
it: Grazie per averci contattato! Per migliorare il nostro servizio nei tuoi confronti, ti preghiamo di completare i dati sottostanti e cliccare sul bottone Avvia Chat.
lt: Malonu kad kreipiatės! Norėdami pradėti pokalbį, prašome užpildyti formą ir paspausti "Pradėti pokalbį".
pl: Dziękujemy za kontakt! Aby lepiej Tobie pomóc w rozwiązaniu problemu wypełnij poniższy formularz i kliknij przycisk Rozpocznij Rozmowę.
pt_br: Obrigado por entrar em contato conosco! Para melhor servir você, por favor preencha o formulário abaixo e clique no botão Iniciar Chat.
pt_pt: Obrigado por entrar em contacto connosco! Para melhor o servir, por favor preencha o formulário abaixo e clique no botão Iniciar Chat.
ru: Спасибо, что связались с нами! Заполните, пожалуйста, небольшую форму и нажмите "Начать диалог".
th: ขอขอบคุณสำหรับการติดต่อมายังเรา! เพื่อการบริการ, กรุณากรอกแบบฟอร์มข้างล่างและ คลิกปุ่มเริ่มการสนทนา.

source: Thank you for contacting us. We are sorry, but requested operator <strong>{0}</strong> is offline. Another operator will be with you shortly.
de: Danke für Ihre Kontaktaufnahme. Es tut uns leid, aber der angeforderte Mitarbeiter <strong>{0}</strong> ist offline. Ein anderer Mitarbeiter ist gleich für Sie da.
ru: Нам очень жаль, но запрошенный оператор <strong>{0}</strong> сейчас недоступен. Пожалуйста, подождите немного, к Вам присоединится другой оператор...

source: Thank you for your message. We'll answer your query by email as soon as possible.
be: Дзякуй за Вашае пытанне, мы паспрабуем адказаць на яго як мага хутчэй.
de: Vielen Dank für Ihre Mitteilung. Wir werden Ihnen baldmöglichst per E-Mail antworten.
es: Gracias por usar nuestro servicio. En breve recibirás una respuesta a tu correo.
fr: Merci d'utiliser notre service. Nous vous répondrons par courriel dès que possible.
hu: Köszönjük, hogy igénybe vette szolgálásunkat. Kérdésére e-mailben válaszolunk amint lehetséges.
id: Terima kasih telah menggunakan layanan kami. Kami akan menjawab Anda melalui surat sesegera mungkin.
it: Grazie per aver usato il nostro servizio. Ti risponderemo appena possibile.
lt: Dėkojame už Jūsų klausimą. Mes pasistengsime atsakyti į jį kuo greičiau.
pl: Dziękujemy za skorzystanie z naszych usług. Odpowiemy na Twoją wiadomość tak szybko jak to tylko możliwe.
pt_br: Obrigado por usar nossos serviços. Vamos responder seu e-mail imediamente.
pt_pt: Obrigado por utilizar o nosso serviço. Iremos responder ao seu e-mail o mais brevemente possível.
ru: Спасибо за ваш вопрос, мы постараемся ответить на него как можно быстрее.
th: ขอขอบคุณที่ใช้บริการของเรา. ทางเราจะตอบกลับหาคุณทางอีเมล์ที่ให้ไว้เร็วที่สุดเท่าที่ทำได้.

source: The current version ({0}) is unknown or wrongly formatted
ru: Текущая версия ({0}) неизвестна или имеет некорректный формат

source: The database is already up to date
de: Die Datenbank ist bereits aktuell
ru: База данных уже обновлена
