Repository: Mibew/i18n
Catalog: translations/*/translation.po
Languages: be, de, es, fr, hu, id, it, lt, pl, pt_br, pt_pt, ru, th

source: Button HTML code generation
be: Атрыманне HTML-кода кнопкі
de: Button HTML-Code erzeugen
es: Generador de código de Botón HTML
fr: Générer code HTML du Bouton
hu: HTML kód létrehozása
id: Tombol penghasil kode HTML
it: Bottone per generare il codice HTML
lt: Mygtuko HTML kodo gavimas
pl: Generowanie kodu przycisku HTML
pt_br: Gerador do código HTML do botão
pt_pt: Gerador do código HTML do botão
ru: Получение HTML-кода кнопки
th: ปุ่มสำหรับสร้างโค้ดHTML

source: Button HTML code generation.
be: Атрыманне HTML-кода для кнопкі "Вэб Месэнджара".
de: Erzeuge Button-HTML-Code zur Einbindung in Ihre Website.
es: Generador de código de Botón HTML
fr: Générer code HTML du Bouton.
hu: Gomb HTML kód létrehozása.
id: Tombol pembuatan kode HTML.
it: Generazione del codice HTML per il bottone.
lt: HTML kodo gavimas mygtukui
pl: Przycisk generatora kodu HTML.
pt_br: Botão de geração de código HTML.
pt_pt: Geração do código HTML para o botão.
ru: Получение HTML-кода для кнопки "Веб Мессенджера".
th: ปุ่มสำหรับแปลงเป็นโค้ดสำหรับเว็บHTML.

source: Button code
be: Код кнопкі
es: Código del Botón
fr: Code du bouton
hu: Gomb kód
id: Tombol kode
it: Codice bottone HTML
lt: Mygtuko kodas
pl: Kod przycisku
pt_br: Botão
pt_pt: Código do botão
ru: Код кнопки
th: ปุ่มโค้ด

source: Cache directory "{0}" is not writable.
de: Cache-Verzeichnis "{0}" ist nicht beschreibbar.
ru: Директория кэша "{0}" защищена от записи.

source: Can slow down the update rate of the list
be: Можа замарудзіць абнаўленне спісу
de: Kann die Update-Rate der Liste verlangsamen
es: Puede ralentizar la velocidad de actualización de la lista
hu: Ez lelassíthatja a lista automatikus frissítését
id: bisa memperlambat laju update dari daftar
it: Può rallentare il tempo di aggiornamento della lista
pl: Może spowolnić tempo aktualizacji listy
pt_br: É possível diminuir a taxa de atualização da lista
pt_pt: Pode abrandar a taxa de actualização da lista
ru: Может замедлить обновление списка

source: Cancel
ru: Отмена

source: Canned Messages
be: Шаблоны адказаў
de: Vordefinierte Mitteilungen
es: Mensajes recurrentes
fr: Messages enregistrés
hu: Tárolt üzenetek
id: Rekaman Pesan
it: Messaggi "preconfezionati"
lt: Atsakymų šablonai
pl: Szablony Odpowiedzi
pt_br: Mensagens prontas
pt_pt: Modelos de mensagens
ru: Шаблоны ответов
th: ข้อความที่บันทึก

source: Cannot create tables. Error: {0}
de: Tabellen können nicht angelegt werden. Fehler: {0}
ru: Невозможно создать таблицы. Ошибка: {0}

source: Cannot create the first administrator. Error {0}
de: Der erste Administrator kann nicht angelegt werden. Fehler: {0}
ru: Невозможно создать учётную запись первого администратора. Ошибка {0}

source: Cannot delete: wrong argument.
ru: Невозможно удалить: неверный аргумент.

source: Cannot disable "admin".
de: "admin" auszuschalten ist nicht möglich.
ru: Невозможно заблокировать оператора "admin".

source: Cannot disable all locales.
ru: Невозможно отключить все языки.

source: Cannot disable self.
de: Sich selbst auszuschalten ist nicht möglich.
ru: Невозможно заблокировать себя.

source: Cannot execute:
be: Немагчыма выканаць:
de: Kann nicht ausgeführt werden:
es: No se puede ejecutar:
fr: Exécution impossible :
hu: Nem futtatható:
id: Tidak dapat menjalankan:
it: Impossibile eseguire:
lt: Neįmanoma įvykdyti:
pl: Nie można wykonać:
pt_br: Impossivel executar:
pt_pt: Impossivel executar:
ru: Невозможно выполнить:
th: ไม่สามารถ รันคำสั่ง:

source: Cannot import locales. Error: {0}
de: Sprachimport nicht möglich. Fehler: {0}}
ru: Невозможно импортировать языки. Ошибка: {0}

source: Cannot import locales content. Error: {0}
de: Import des Sprachinhaltes nicht möglich. Fehler: {0}}
ru: Невозможно импортировать содержимое переводов. Ошибка: {0}

source: Cannot initialize chat revision sequence. Error {0}
de: Chat-Bereinigungs-Sequenz kann nicht initialisiert werden. Fehler: {0}
ru: Невозможно инициализировать последовательность ревизий диалогов. Ошибка {0}

source: Cannot read file {0}
be: Немагчыма прачытаць файл {0}
es: No puedo leer el fichero {0}
hu: Nem olvasható a {0} fájl
id: Tidak dapat membaca file {0}
it: Impossibile leggere il file {0}
pl: Nie można odczytać pliku {0}
pt_br: Não é possível ler o arquivo {0}
pt_pt: Não foi possível ler o ficheiro {0}
ru: Невозможно прочитать файл {0}

source: Cannot remove operator "admin".
de: Mitarbeiter "admin" kann nicht gelöscht werden.
ru: Нельзя удалить оператора "admin".

source: Cannot remove self.
de: Sich selbst löschen ist nicht möglich.
ru: Нельзя удалить себя.

source: Cannot set password. Error: {0}
de: Passwort kann nicht festgelegt werden. Fehler: {0}
ru: Невозможно задать пароль. Ошибка: {0}

source: Cannot store database structure version. Error {0}
de: Datenbankstruktur-Version kann nicht angelegt werden. Fehler: {0}
ru: Невозможно сохранить версию структуры базы данных. Ошибка {0}

source: Cannot store instance ID. Error {0}
ru: Невозможно сохранить ID установки. Ошибка {0}

source: Cannot store new version number
de: Neue Versionsnummer kann nicht eingetragen werden
ru: Невозможно сохранить новый номер версии

source: Cannot take over
de: Übernahme nicht möglich
ru: Вы не можете перехватывать диалоги

source: Cannot take thread
de: Diskussion kann nicht übernommen werden
ru: Невозможно установить диалог

source: Cannot update content: {0}
ru: Невозможно обновить содержимое: {0}

source: Cannot update tables: {0}
ru: Невозможно обновить таблицы: {0}

source: Cannot update to {0}
de: Update zu {0} nicht möglich
ru: Невозможно обновить до {0}

source: Cannot view threads
de: Diskussionen können nicht angeschaut werden
ru: Вы не можете просматривать диалоги

source: Change
de: Ändern
es: Cambiar
hu: Változtat
id: Ubah
it: Cambia
pl: Zmień
pt_br: Mudar
pt_pt: Mudar
ru: Изменить
th: เปลี่ยน

source: Change locale.
be: Абраць мову сістэмы.
de: Sprache ändern.
es: Cambiar región.
fr: Changer de lieu.
hu: Nyelv beállítása.
id: Mengubah lokal.
it: Cambia provenienza.
lt: Pasirinkti sistemos kalbą.
pl: Zmień język.
pt_br: Selecione o Idioma.
pt_pt: Alterar o Idioma.
ru: Выбрать язык системы.
th: เปลี่ยนภาษา.

source: Change name
be: Змяніць імя
de: Name ändern
es: Cambiar nombre
fr: Changer de nom
hu: Név módosítása
id: Ganti nama
it: Cambia nome
lt: Pakeisti vardą
pl: Zmień nazwę
pt_br: Alterar nome
pt_pt: Alterar nome
ru: Изменить имя
th: เปลี่ยนชื่อ

source: Change operator
be: Змяніць аператара
de: Mitarbeiter wechseln
es: Cambiar operador
fr: Changez d'opérateur
hu: Operátor váltása
id: Ubah operator
it: Cambia operatore
lt: Pakeisti operatorių
pl: Zmień Operatora
pt_br: Mudar o operador
pt_pt: Mudar de operador
ru: Сменить оператора
th: เปลี่ยนโอเปอร์เรเตอร์

source: Change restrictions and available features for this operator.
be: Тут Вы можаце кіраваць магчымасцямі аператара.
de: Beschränkungen und verfügbare Funktionen für diesen Mitarbeiter ändern.
es: Aquí puedes asignar los permisos al operador.
fr: Vous contrôlez ici le champ d'action de l'opérateur
hu: Az operátor jogainak megváltoztatása.
id: Ubah pembatasan dan fitur yang tersedia untuk operator ini.
it: Qui puoi gestire i permessi e feature di questo operatore.
lt: Čia Jūs galite valdyti operatorių galimybes
pl: Zmiana uprawnień i funkcji dostępnych dla tego operatora.
pt_br: Aqui você pode administrar as permissões dos agentes.
pt_pt: Aqui pode administrar as permissões dos operadores.
ru: Здесь вы можете управлять возможностями оператора.
th: เปลี่ยนข้อจำกัด และการทำงานสำหรับโอเปอร์เรเตอร์นี้.

source: Change your password
de: Passwort ändern?
es: Cambia tu contraseña
hu: Megváltoztatja a Mibew jelszavát
id: Ubah sandi Mibew
it: Cambia la tua password Mibew
pl: Zmień hasło w Mibew
pt_br: Mude sua senha Mibew
pt_pt: Alterar a sua palavra-chave Mibew
ru: Изменение вашего пароля
th: เปลี่ยนรหัสผ่านMibewของคุณ

source: Changes saved
be: Змены захаваныя
de: Änderungen gespeichert
es: Cambios guardados
fr: Modifications sauvegardées
hu: A változtatások elmentve
id: Perubahan disimpan
it: Cambiamenti salvati
lt: Pakeitimai išsaugoti
pl: Zmiany zostały zapisane
pt_br: Alterações gravadas
pt_pt: Alterações gravadas
ru: Изменения сохранены
th: บันทึกการเปลี่ยนแปลง

source: Chat Threads
be: Дыялогаў
de: Chat-Diskussionen
es: Sesiones de Chat
fr: Suivis de Conversation
hu: Beszélgetések
id: Thread Obrolan
it: Sessioni Chat
lt: Pokalbių
pl: Wątki Rozmowy
pt_br: Tópicos do Chat
pt_pt: Tópicos do chat
ru: Диалогов
th: สนทนา

source: Chat history
be: Гісторыя дыялогаў
de: Chat-Protokoll
es: Histórico de conversaciones
fr: Historique de la conversation
hu: Beszélgetések előzményei
id: Riwayat obrolan
it: Cronologia delle chat
lt: Pokalbių istorija
pl: Historia rozmowy
pt_br: Histórico dos chats
pt_pt: Histórico dos chats
ru: История диалогов
th: ประวัติการสนทนา

source: Chat log
be: Пратакол гутаркі
de: Chat-Protokoll
es: Registro de conversaciones
fr: Session de dialogue
hu: Beszélgetés naplója
id: catatan riwayat
lt: Pokalbio protokolas
pl: Logi rozmowy
pt_br: Log do chat
pt_pt: Relatório do chat
ru: Протокол разговора
th: ประวัติการสนทนา

source: Chat refresh time
be: Перыядычнасць абнаўлення паведамленняў у чаце
de: Refresh-Zeit des Chats
es: Tiempo de refresco del Chat
hu: Beszélgetés frissítése
id: Waktu refresh obrolan
it: Tempo di refresh chat
lt: Pranešimų atnaujinimo periodiškumas pokalbyje
pl: Odświeżanie Chata
pt_br: Tempo de atualização da conversa
pt_pt: Tempo de atualização do chat
ru: Периодичность обновления сообщений в чате
th: เวลารีเฟรซการสนทนา

source: Chat themes preview
be: Прагляд стыляў
de: Voransicht der Chat-Themen
es: Vista previa de temas
fr: Prévisualisation des Thèmes
hu: Témák előnézete
id: Tema pratayang
it: Anteprima tema
lt: Stilių peržiūra
pl: Podgląd
pt_br: Prévia do Tema
pt_pt: Pré-visualização do tema
ru: Просмотр стилей диалогов
th: ดูธีมแบบคราวๆ

source: Chat threads
be: Дыялогаў
de: Chat-Diskussionen
es: Sesiones de Chat
fr: Suivis de Conversation
hu: Beszélgetések
id: thread Obrolan
it: Sessioni Chat
lt: Pokalbių
pl: Wątki rozmowy
pt_br: Tópicos do Chat
pt_pt: Tópicos do chat
ru: Диалогов
th: เรื่องสนทนา

source: Chat threads by page
de: Chat-Diskussionen nach Seiten
ru: Статистика по страницам

source: Chat window (operator-mode)
be: Акно чата (з боку аператара)
es: Ventana de Chat (modo-operador)
fr: Fenêtre de dialogue (mode-agent)
hu: Beszélgetés ablak (operátornak)
id: obrolan window (operator-mode)
it: Finestra chat (modo operatore)
lt: Pokalbio langas (operatoriaus dalis)
pl: Okno rozmowy (tryb przedstawiciela)
pt_br: Janela do Chat (agent-mode)
pt_pt: Janela do Chat (modo de operador)
ru: Окно чата (со стороны оператора)
th: หน้าต่างสนทนา (โหมด โอเปอร์เรเตอร์)

source: Chat window (user-mode)
be: Акно чата (з боку наведвальніка)
es: Ventana de Chat (modo-usuario)
fr: Fenêtre de dialogue (mode-utilisateur)
hu: Beszélgetés ablak (ügyfélnek)
id: Jendela obrolan (user-mode)
it: Finestra chat (modo utente)
lt: Pokalbio langas (lankytojo dalis)
pl: Okno rozmowy (tryb użytkownika)
pt_br: Janela do Chat (visitante)
pt_pt: Janela do Chat (visitante)
ru: Окно чата (со стороны посетителя)
th: หน้าต่างสนทนา (โหมดผู้ใช้งาน)

source: Chat window style
be: Стыль чат-акна
de: Chat-Fenster-Stil
es: Estilo de la ventana del Chat
fr: Style de la fenêtre de dialogue
hu: Üzenetküldő ablak stílusa
id: obrolan window style
it: Stile chat
lt: Pokalbių lango stilius
pl: Styl okna rozmowy
pt_br: Estilo da janela de chat
pt_pt: Estilo da janela de chat
ru: Стиль чат-окна
th: สไตล์ของหน้าต่างสนทนา

source: Check database connection
de: Datenbank-Verbindung überprüfen
ru: Проверить соединение с базой данных

source: Check for available updates
fr: Vérifier les mises à jour disponibles
ru: Проверить доступные обновления

source: Check sound and lock the installation
de: Sound prüfen und Installation abschließen
ru: Проверить звук и закрыть установку

source: Check updates automatically
fr: Vérifier les mises à jour automatiquement
ru: Проверять обновления автоматически

source: Checksum differs for {0}
be: Кантрольная сума не супадае для {0}
es: Suma de comprobación difiere en {0}
hu: Az ellenőrzés különbözik {0}
id: Checksum berbeda untuk {0}
it: Checksum errato per {0}
pl: Suma kontrolna jest różna dla {0}
pt_br: A Soma de verificação é diferente de {0}
pt_pt: Checksum difere para {0}
ru: Контрольная сумма не совпадает для {0}

source: Choose Department:
be: Абярыце аддзел:
de: Abteilung wählen:
es: Selecciona un Departamento:
fr: Choisissez un département :
hu: Részleg választása:
id: Pilih Departemen:
it: Scegli il reparto:
lt: Pasirinkite skyrių:
pl: Wybierz Wydział:
pt_br: Selecione o Departamento:
pt_pt: Selecione o Departamento:
ru: Выберите отдел:
th: เลือกหน่วยงาน:

source: Choose groups according to operator skills.
be: Групы, ў якіх знаходзіцца аператар.
de: Gruppen nach Mitarbeiter-Qualifikation wählen.
es: Selecciona los grupos de acuerdo al nivel del operador.
fr: Choisissez les groupes selon les compétences de l'opérateur.
hu: Válassza ki a csoportokat az operátorok képességeinek megfelelően.
id: Pilih kelompok sesuai dengan keahlian operator.
it: Seleziona i gruppi in base alle specializzazioni degli operatori.
lt: Grupės į kurios įeina operatorius.
pl: Wybierz grupę nawiązując do umiejętności operatora.
pt_br: Escolha grupos de acordo com o operador competências.
pt_pt: Escolha grupos de acordo com as competências do operador.
ru: Группы в которых состоит оператор.
th: เลือกกลุ่มตามความชำนาญของโอเปอร์เรเตอร์.

source: Choose image
be: Выбар малюнка
de: Bild wählen
es: Elige una imagen
fr: Choisir une image
hu: Kép kiválasztása
id: Pilih gambar
it: Scegli l'immagine
lt: Paveiksliuko pasirinkimas
pl: Wybierz zdjęcie
pt_br: Escolha a imagem
pt_pt: Escolha a imagem
ru: Выбор картинки
th: ระบุรูปภาพ

source: Choose style
be: Выбярыце стыль
de: Style wählen
es: Elige un estilo
fr: Choisir le style
hu: Stílus kiválasztása
id: Pilih gaya
it: Scegli lo stile
lt: Pasirinkite stilių
pl: Wybierz styl
pt_br: Escolher estilo
pt_pt: Escolher estilo
ru: Выберите стиль
th: เลือกสไตล์

source: Choose template
be: Абярыце шаблон
es: Elige una plantilla
fr: Choisir le modèle
hu: Sablon kiválasztása
id: Pilih template
it: Scegli un template
lt: Pasirinkite šabloną
pl: Wybierz szablon
pt_br: Escolher template
pt_pt: Escolher tema
ru: Выберите шаблон
th: เลือก เว็บเพจต้นแบบ

source: Choose the avatar file to upload.<br/>The picture size should not exceed 100x100 px.
be: Выбярыце файл на лакальным дыску. Для найлепшага адлюстравання памер <br/>малюначка не павінен пераўзыходзіць 100x100 px.
de: Wählen Sie das Avatar-Bild zum Hochladen. Die Bildmaße sollten 100 x 100 Pixel nicht überschreiten.
es: Escoge el archivo a subir. <br/> El tamaño de la imagen no debe exceder 100x100 px.
fr: Choisissez l'avatar à télécharger. <br/> Les dimensions de l'image ne doivent pas dépasser 100x100 px.
hu: Válassza ki a profilképet. A kép mérete nem lehet nagyobb, mint 100x100 pixel.
id: Pilih file avatar untuk diupload. <br/> Ukuran gambar tidak boleh lebih dari 100x100 px.
it: Scegli l'immagine da caricare. <br/>L'immagine non deve superare 100x100 pixel.
lt: Pasirinkite failą Jūsų kompiuteryje. Paveikslelio dydis neturėtų būti <br/>didesnis negu 100x100 px.
pl: Wybierz plik miniaturki do przesłania. <br/> Zdjęcie nie powinno przekraczać rozmiaru 100x100 pikseli.
pt_br: Escolha a imagem para fazer o upload. <br/> A imagem não deve exceder 100x100 px.
pt_pt: Escolha a imagem para fazer o upload. <br/> A imagem não deve exceder 100x100 px.
ru: Выберите файл на локальном диске. Для наилучшего отображения размер <br/>картинки не должен превосходить 100x100 px.
th: เลือกรูปแสดงตัวตน <br/> ขนาดของรูปภาพไม่ควรเกิน 100x100 px.

source: Choose the translation file to upload.
de: Übersetzungsdatei zum Hochladen auswählen.
es: Selecciona el archivo de traducción para subirlo.
fr: Choisissez le fichier de traduction à uploader.
ru: Выберите файл переводов для загрузки.

source: Choose your language
be: Выбярыце Вашую мову
de: Sprache wählen
es: Selecciona tu idioma
fr: Choisissez votre langue
hu: Nyelv kiválasztása
id: Pilih bahasa Anda
it: Scegli la tua lingua
lt: Pasirinkite kalbą
pl: Wybierz swój język
pt_br: Selecione o Idioma
pt_pt: Selecione o Idioma
ru: Выберите ваш язык
th: ระบุภาษา(Language)

source: Choose:
be: Выбярыце:
de: Wählen Sie:
es: Seleccionar:
fr: Choisissez :
hu: Válasszon:
id: Pilih:
it: Scegli:
lt: Pasirinkite:
pl: Wybierz:
pt_br: Escolha:
pt_pt: Escolha:
ru: Выберите:
th: เลือก:

source: Click on this link to close the window
be: Націсніце на гэтую спасылку каб зачыніць акно
es: Has clic sobre este enlace para cerrar la ventana
fr: Cliquez sur ce lien pour fermer la boîte de dialogue
hu: Kattintson erre a linkre az ablak bezárásához
id: Klik link ini untuk menutup jendela
it: Clicca su questo link per chiudere la finestra
lt: Paspauskite šią nuorodą lango uždarymui
pl: Kliknij w ten odnośnik aby zamknąć okno
pt_br: Clique neste link para fechar a janela
pt_pt: Clique neste link para fechar a janela
ru: Нажмите на эту ссылку чтобы закрыть окно
th: คลิกเพื่อปิดหน้าต่างนี้

source: Click to chat
de: Klicken zum Chatten
es: Clic para chatear
fr: Démarrer la conversation
ru: Начать диалог

source: Click to chat with the visitor
be: Націсніце для таго, каб абслужыць наведвальніка
de: Klicken, um mit dem Besucher zu chatten
es: Has clic para conversar con el visitante
fr: Cliquer pour dialoguer avec le visiteur
hu: Kattintson, ha beszélni szeretne az ügyféllel
id: Klik untuk chatting dengan pengunjung
it: Clicca per chattare col visitatore
lt: Paspauskite pokalbio su lankytoju pradžiai
pl: Kliknij aby rozpocząć rozmowę z użytkownikiem
pt_br: Clique para conversar com o visitante
pt_pt: Clique para conversar com o visitante
ru: Нажмите для того, чтобы обслужить посетителя
th: คลิกเพื่อสนทนากับผู้เยี่ยมชม

source: Click to check the sound
de: Klicken, um den Sound zu prüfen
ru: Нажмите для проверки звука

source: Click to check the sound: {0} and {1}
be: Праверце гук: {0} і {1}
es: Has clic para probar el sonido: {0} y {1}
hu: Ellenőrizze a hangokat: {0} és {1}
id: Klik untuk memeriksa suara: {0} dan {1}
it: Fai clic per sentire l'audio: {0} e {1}
pl: Kliknij, aby sprawdzić dźwięk: {0} i {1}
pt_br: Clique para ajustar o som: {0} e {1}
pt_pt: Clique para ouvir o som: {0} e {1}
ru: Проверьте звук: {0} и {1}

source: Click to close the window
be: Націсніце на гэтую спасылку каб зачыніць акно
es: Clic para cerrar la ventana
fr: Cliquez pour fermer la fenêtre
hu: Kattintson az ablak bezárásához
id: Klik untuk menutup jendela
it: Clicca per chiudere la finestra
lt: Paspauskite šią nuorodą lango uždarymui
pl: Kliknij aby zamknąć okno
pt_br: Clique aqui para fechar a janela
pt_pt: Clique aqui para fechar a janela
ru: Нажмите на эту ссылку чтобы закрыть окно
th: คลิกเพื่อปิดหน้าต่างนี้

source: Close
be: Зачыніць
de: Schließe
es: Cerrar
fr: Fermer
hu: Bezárás
id: Tutup
it: Chiudi
lt: Uždaryti
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
th: ปิด

source: Close chat
be: Зачыніць дыялог
de: Chat schließen
es: Cerrar conversación
fr: Clore l'entretien
hu: Beszélgetés bezárása
id: Tutup obrolan
it: Chiudi la chat
lt: Uždaryti pokalbį
pl: Zamknij rozmowę
pt_br: Fechar chat
pt_pt: Fechar chat
ru: Закрыть диалог
th: ปิด การสนทนา

source: Close...
be: Зачыніць...
de: Schließen...
es: Cerrar...
fr: Fermer...
hu: Bezárás...
id: Tutup ...
it: Chiudi...
lt: Uždaryti...
pl: Zamknij...
pt_br: Fechar...
pt_pt: Fechar...
ru: Закрыть...
th: ปิด...

source: Closed
be: Зачынена
de: Geschlossen
es: Cerrado
fr: Fermé
hu: Bezárva
id: Tertutup
it: Chiusa
lt: Uždaryta
pl: Zamknięte
pt_br: Fechado
pt_pt: Fechado
ru: Закрыто
th: ปิดแล้ว

source: Code
es: Código
ru: Код

source: Code for group
be: Для групы
de: Code für Gruppe
es: Código de grupo
fr: Indicatif du groupe
hu: Csoport kiválasztása
id: Kode untuk kelompok
it: Codice per gruppo
lt: Grupei
pl: Kod dla grupy
pt_br: Selecione o Grupo
pt_pt: Código para o grupo
ru: Для группы
th: โค้ดสำหรับกลุ่ม

source: Code for language
be: Для якой лакалі ствараць кнопку
de: Code für Sprache
es: Código de idioma
fr: Choisir la langue du bouton
hu: Nyelv kiválasztása
id: Kode untuk bahasa
it: Target locale
lt: Kiekvienam vietai (locale) sukurti mygtuką
pl: Wybierz język
pt_br: Idioma
pt_pt: Código do idioma
ru: Для какой локали создавать кнопку
th: โค้ดสำหรับภาษา

source: Code should contain only latin characters, numbers and underscore symbol.
de: Der Code darf nur lateinische Buchstaben, Ziffern und den Unterstrich "_" beinhalten.
ru: Код должен состоять из латинских символов, цифр и знака подчеркивания.

source: Comment
be: Каментар
de: Kommentar
es: Comentarios
fr: Commentaire
hu: Kommentek
id: Komentar
it: Commento
lt: Komentaras
pl: Komentarz
pt_br: Comentário
pt_pt: Comentário
ru: Комментарий
th: ความเห็น

source: Company title
be: Назва кампаніі
de: Firmen-Titel
es: Nombre de la empresa
fr: Nom de société
hu: A cég elnevezése
id: Judul perusahaan
it: Titolo azienda
lt: Įmonės pavadinimas
pl: Nazwa firmy
pt_br: Nome da Empresa
pt_pt: Nome da empresa
ru: Название компании
th: ชื่อบริษัท

source: Compatibility with mod_security (modsecurity.org), turn on only if you have problems with it
be: Сумяшчальнасць з mod_security (modsecurity.org), уключыце калі акно з чатам адкрываецца з http памылкай
de: Kompatibilität mit mod_security (modsecurity.org). Nur einschalten, wenn Sie Probleme damit haben
es: Compatibilidad con mod_security (modsecurity.org), activar solo en caso de tener problemas con él
hu: Kompatibilitás a mod_security -vel (modsecurity.org), csak akkor kapcsolja be, ha problémát okoz
id: Kompatibilitas dengan mod_security (modsecurity.org), nyalakan hanya jika Anda memiliki masalah dengan itu
it: Compatibilità con mod_security (modsecurity.org), attivare solo in caso di problemi
lt: Suderinamumas su mod_security (modsecurity.org), įjunkite jei pokalbio langas atsidaro su http klaida
pl: Zgodność z mod_security (modsecurity.org), włącz tylko wtedy, gdy masz nim problemy
pt_br: Compatibilidade com o mod_security (modsecurity.org), ative-o apenas em caso de problemas
pt_pt: Compatibilidade com mod_security (modsecurity.org), escolha apenas se encontrar problemas
ru: Совместимость с mod_security (modsecurity.org), включите если окно с чатом открывается с http ошибкой
th: รองรับการทำงานร่วมกับ mod_security (modsecurity.org), เปิดการทำงานนี้ต่อเมื่อคุณมีปัญหากับการใช้งาน

source: Completed:
be: Выканана:
de: Vollständig:
es: Completada:
fr: Terminé :
hu: Kész:
id: Lengkap:
it: Completato:
lt: Atlikta:
pl: Zakończono:
pt_br: Pronto:
pt_pt: Pronto:
ru: Выполнено:
th: สำเร็จ:

source: Confirm new password.
be: Пацвердзіце ўведзены пароль.
de: Neues Passwort bestätigen.
es: Confirmar nueva contraseña.
fr: Confirmez le nouveau mot de passe.
hu: Az új jelszó még egyszer.
id: Konfirmasi kata sandi baru.
it: Conferma la nuova password.
lt: Patvirtinkite įvestą slaptažodį dar karta.
pl: Potwierdź nowe hasło.
pt_br: Confirme a nova senha.
pt_pt: Confirme a nova palavra-chave.
ru: Подтвердите введенный пароль.
th: ยืนยันรหัสผ่านใหม่.

source: Confirmation
be: Пацверджанне
de: Bestätigung
es: Confirmación
hu: Jelszó újra
id: Konfirmasi
it: Conferma
lt: Patvirtinimas
pl: Potwierdzenie
pt_br: Confirmação
pt_pt: Confirmação
ru: Подтверждение
th: ยืนยัน

source: Connection timeout for messaging window
de: Verbindungs-Timeout für Mitteilungs-Fenster
ru: Таймаут соединения для окна сообщений

source: Copyright &copy; {0} Contributors of the Mibew Messenger project.
de: Copyright &copy; {0} Mitwirkende des Mibew Messenger-Projekt.
fr: Copyright &copy; {0} Contributeurs du projet Mibew Messenger.
ru: Авторские права &copy; {0} Участники проекта Mibew Messenger.
