Repository: Mibew/i18n
Catalog: translations/*/translation.po
Languages: be, de, es, fr, hu, id, it, lt, pl, pt_br, pt_pt, ru, th

source: You are connected to MySQL server version {0}
be: Вы падлучаны да сервера MySQL версіі {0}
de: Sie sind mit MySQL-Server Version {0} verbunden
es: Esta conectado a MySQL server versión {0}
fr: Vous êtes connecté à un serveur MySQL version {0}
hu: Kapcsolódott a MySQL szerverhez, verzó {0}
id: Anda terhubung ke server MySQL versi {0}
it: Sei connesso al server MySQL versione {0}
lt: Jūs prisijungėte prie MySQL serverio, versija {0}
pl: Yesteś połączony do serwera bazy danych MySQL w wersji {0}
pt_br: Você está conectado ao Servidor MySQL, versão {0}
pt_pt: Está ligado ao servidor MySQL versão {0}
ru: Вы подсоединены к серверу MySQL версии {0}
th: คุณเชื่อมต่อระบบฐานข้อมูลMySQLรุ่นที่ {0}

source: You are not allowed to change this person's profile.
be: Вы не можаце змяняць профіль гэтага аператара.
es: No tienes permisos para cambiar este perfil personal.
fr: Vous n'êtes pas autorisé à modifier le profil de cette personne.
hu: Nincs jogosultsága ennek a profilnak a módosításához.
id: Anda tidak diperbolehkan untuk mengubah profil orang ini.
it: Non sei abilitato alle modifiche del profilo di questa persona.
lt: Jūs negalite keisti šio operatoriaus profilį.
pl: Nie masz uprawnień do zmiany profilu tej osoby.
pt_br: Você não possui permissão para alterar o perfil desta pessoa.
pt_pt: Não lhe é permitido alterar o perfil desta pessoa.
ru: Вы не можете изменять профиль этого оператора.
th: ไม่อนุญาติให้ทำการแก้ไขประวัติส่วนตัว.

source: You are not allowed to create operators.
ru: Вы не можете создавать операторов.

source: You are not allowed to disable operators.
ru: Вы не можете блокировать операторов.

source: You are not allowed to enable operators.
ru: Вы не можете разблокировать операторов.

source: You are not allowed to remove groups.
ru: Вы не можете удалять группы.

source: You are not allowed to remove operators.
ru: Вы не можете удалять операторов.

source: You are not chatting with the visitor.
be: Вы не абслугоўваеце гэтага наведвальніка.
de: Sie chatten nicht mit dem Besucher.
es: No estas chateando con nadie.
fr: Vous ne dialoguez actuellement avec aucun Visiteur.
hu: Nem beszélget ügyféllel.
id: Anda tidak mengobrol dengan pengunjung.
it: Al momento non stai comunicando con alcun visitatore.
lt: Jūs neaptarnaujate šio lankytojo.
pl: Nie rozmawiasz z użytkownikiem.
pt_br: Você não está conversando com os visitantes.
pt_pt: Não está a conversar com um visitante.
ru: Вы не обслуживаете этого посетителя.
th: คุณไม่ได้กำลังสนทนากับผู้เยี่ยมชม.

source: You are using:
be: Вы выкарыстоўваеце:
de: Sie verwenden:
es: Estás usando:
fr: Vous utilisez :
hu: Jelenlegi verzió:
id: Anda menggunakan:
it: Tu stai usando:
lt: Jūs naudojate:
pl: Używasz:
pt_br: Você está usando:
pt_pt: Está a utilizar:
ru: Вы используете:
th: คุณกำลังใช้:

source: You are <a href="{0}">{1}</a>
be: Вы <a href="{0}">{1}</a>
de: Eingelogged als: <a href="{0}">{1}</a>
fr: Vous êtes <a href="{0}">{1}</a>
it: Utente <a href="{0}">{1}</a>
lt: Jūs <a href="{0}">{1}</a>
pt_br: Bem Vindo <a href="{0}">{1}</a>
ru: Вы <a href="{0}">{1}</a>
th: คุณคือ <a href="{0}">{1}</a>

source: You can change your personal information on this page.
be: На гэтай старонцы Вы можаце адрэдагаваць сваю персанальную інфармацыю.
de: Persönlichen Informationen anzeigen und ändern.
es: Puedes cambiar tu información personal aquí.
fr: Vous pouvez changer vos renseignements personnels sur cette page.
hu: A személyes információkat tudja megváltoztatni ezen az oldalon.
id: Anda dapat mengubah informasi pribadi anda pada halaman ini.
it: In questa pagina puoi cambiare le tue informazioni personali.
lt: Šiame skyriuje Jūs galite redaguoti savo asmeninius nustatymus.
pl: Na tej stronie możesz zmienić informacje o sobie.
pt_br: Você pode alterar suas informações pessoais nesta página.
pt_pt: Pode alterar as suas informações pessoais nesta página.
ru: На этой странице вы можете отредактировать свою персональную информацию.
th: คุณสามารถเปลี่ยนข้อมูลส่วนตัวผ่านหน้านี้.

source: You can create a new operator here.
be: Стварэнне новага аператара.
de: Sie können hier einen neuen Mitarbeiter anlegen.
es: Aquí puede crear un nuevo operador.
fr: Ici vous pouvez créer un nouvel opérateur
hu: Itt tud új operátort létrehozni.
id: Di sini Anda dapat membuat operator baru.
it: Qui puoi creare un nuovo operatore.
lt: Naujo operatoriaus sukūrimas.
pl: Tutaj możesz stworzyć nowego operatora.
pt_br: Aqui você pode criar um novo operador.
pt_pt: Aqui pode criar um novo operador.
ru: Создание нового оператора.
th: คุณสามารถสร้างโอเปอร์เรเตอร์ได้ที่นี่.

source: You can find awaiting visitors.
be: На гэтай старонцы можна прагледзець спіс наведвальнікаў, якія чакаюць адказу.
de: Wartende Besucher anzeigen.
es: Puedes encontrar visitantes en espera.
fr: Des visiteurs vous attendent.
hu: Itt találja a várakozó ügyfeleket.
id: Anda dapat menemukan menunggu pengunjung.
it: Puoi cercare utenti in attesa.
lt: Šiame skyriuje galite matyti laukiančių atsakymo lankytojų sąrašą.
pl: Znajdź osoby oczekujące na rozmowę.
pt_br: Você pode encontrar visitantes em espera.
pt_pt: Pode encontrar visitantes em espera.
ru: На этой странице можно просмотреть список ожидающих ответа посетителей.
th: คุณสามารถค้นหาผู้เยี่ยมชมที่คอยอยู่ในคิว.

source: You can find the chat history of your visitors here.
be: На дадзенай старонцы Вы можаце ўбачыць усе дыялогі з Вашым наведвальнікам.
de: Hier finden Sie das Chat-Protokoll Ihrer Besucher.
es: Puede encontrar el Histórico de conversaciónes de sus visitantes aquí.
fr: Historique des discussions avec vos visiteurs, ici.
hu: Itt találja az ügyfelekkel folytatott beszélgetéseket.
id: Anda dapat menemukan riwayat obrolan pengunjung Anda di sini.
it: Puoi trovare la cronologia delle chat dei tuoi utenti qui.
lt: Šiame skyriuje Jūs galite matyti visus pokalbius su lankytojais.
pl: Tutaj możesz znaleźć historię rozmów swoich użytkowników.
pt_br: Você pode encontrar o histórico de chat dos visitante aqui.
pt_pt: Pode encontrar o histórico de chat dos visitante aqui.
ru: На данной странице Вы можете увидеть все диалоги с Вашим посетителем.
th: คุณสามารถอ่านประวัติการสนทนาของคุณได้ที่นี่.

source: You can generate HTML code to place at your site here.
be: На гэтай старонцы Вы можаце атрымаць HTML-код кнопкі "Вэб Месэнджара" для размяшчэння на сваім сайце.
de: Hier können Sie den HTML-Code zum Einbinden des Buttons auf Ihrer Website erzeugen.
es: Puede generar el código HTML para insertarlo en su sitio web.
fr: Vous pouvez générer ici le code HTML à placer dans votre site.
hu: Itt tudja létrehozni azt a HTML kódot, amit a weboldalába kell illeszteni.
id: Anda dapat menghasilkan kode HTML untuk ditempatkan di situs Anda di sini.
it: Puoi generare il codice HTML da inserire nel sito.
lt: Šiame skyriuje Jūs galite gauti HTML kodą patalpinimui į savo puslapį.
pl: Tutaj możesz wygenerować a następnie wstawić przycisk na swoją stronę.
pt_br: Você pode gerar o código HTML para colocar no seu site aqui.
pt_pt: Pode gerar aqui o código HTML para colocar no seu site.
ru: На этой странице Вы можете получить HTML-код кнопки "Веб Мессенджера" для размещения на своем сайте.
th: คุณสามารถสร้างโค้ดHTMLไว้เรียกใช้งาน ในหน้าเว็บเพจของคุณได้ที่นี่.

source: You can login to using <a href="{0}">this</a> link.
de: Sie können sich über <a href="{0}">diesen</a> Link anmelden.
ru: Вы можете войти с помощью <a href="{0}">этой</a> ссылки.

source: You can logon as <b>admin</b> with empty password.<br/><br/><span class="warning">!!! For security reasons please change your password immediately and remove the {0} folder from your server.</span>
be: Вы можаце ўвайсці ў сістэму як <b>admin</b> з пустым паролем.<br/><br/><span class="warning">!!! У мэтах бяспекі выдаліце, калі ласка, каталог {0} з Вашага сервера і памяняйце пароль.</span>
es: Puedes registrarte como <b>admin</b> sin contraseña.<br/><br/><span class="warning">¡¡¡Por razones de seguridad, por favor crea una contraseña inmediatamente y borra el directorio {0} de tu servidor!!!.</span>
fr: Vous pouvez ouvrir une session en tant que <i>"admin"</i> avec un mot de passe vide.<br/><br/><span class="warning">Pour des raisons de sécurités, changez votre mot de passe immédiatement et effacez le dossier {0} de votre serveur.</span>
hu: Bejelentkezhet <b>admin</b> felhasználónévvel, jelszó nélkül.<br/><br/><span class="warning">!!! Biztonsági okokból kérem változtassa meg a jelszavát és távolítsa el a {0} mappát a szerverről.</span>
id: Anda bisa logon sebagai <b>admin</b> dengan sandi kosong.<br/> <br/><span class="warning">! Untuk alasan keamanan, harap mengubah sandi Anda segera dan menghapus folder {0} dari server Anda.</span>
it: Puoi accedere lasciando vuota la password.<br/><br/><span class="warning">!!! Per ragioni di sicurezza, modifica la password e cancella la cartella {0} dal server.</span>
lt: Jūs galite įeiti į sistemą kaip <b>admin</b> su tusčiu slaptažodžio įvedimo lauku.<br/><br/><span class="warning">!!! Saugumo sumetimais prašome iš serverio pašalinti katalogą {0} ir pakeiskite slaptažodį.</span>
pl: Możesz się teraz zalogować jako <b>admin</b> z pustym polem hasła.<br/><br/><span class="warning">!!! Z przyczyn bezpieczeństwa, zmień natychmiast swoje hasło oraz usuń folder {0} ze swojego serwera.</span>
pt_br: Você pode logar como <b>admin</b> com a senha em branco.<br/><br/><span class="warning">!!! Por razões de segurança, mude sua imediatamente e remove a pasta {0} do seu servidor.</span>
pt_pt: Pode iniciar sessão como <b>admin</b> com a palavra-chave em branco.<br/><br/><span class="warning">!!! Por razões de segurança, mude a sua palavra-chave imediatamente e remova a pasta {0} do seu servidor.</span>
ru: Вы можете войти в систему как <b>admin</b> с пустым паролем.<br/><br/><span class="warning">!!! В целях безопасности, удалите, пожалуйста, каталог {0} с вашего сервера и поменяйте пароль.</span>
th: คณสามารถล็อกอินเป็น <b>ผู้ดูแล</b> ด้วยการปราศจากรหัสผ่าน<br/><br/><span class="warning">!!! เพื่อความปลอดภัย กรุณาตั้งรหัสผ่านใหม่โดยทันทีและ ลบแฟ้มข้อมูลทั้งหมดของ {0} ในเครื่องที่ให้บริการ.</span>

source: You can try to restore database from the backup and run the update wizard again.
de: Sie können versuchen, die Datenbank vom Backup wiederherzustellen und den Update-Assistenten erneut zu starten.
ru: Вы можете попробовать восстановить базу данных из резервной копии и повторно запустить мастер обновления.

source: You can update the system only from {0} and later versions. The current version is {1}
de: Sie können das System nur von Version {0} oder höher updaten. Die aktuelle Version ist {1}
ru: Вы можете обновить систему только начиная с версии {0}. Текущая версия - {1}

source: You can upload your photo only as JPG, GIF, PNG or TIF image files.
be: Вы можаце загрузіць фатаграфію пашырэння JPG, GIF, PNG ці TIF.
de: Sie können Fotos nur als JPG-, GIF-, PNG- oder TIF-Datei hochladen.
es: Puedes subir tu foto en JPG, GIF, PNG o TIF.
fr: Vous pouvez télécharger votre photo aux formats JPG, GIF, PNG ou TIF.
hu: Csak JPG, GIF, PNG vagy TIF formátumú képeket lehet feltölteni.
id: Anda dapat meng-upload foto Anda hanya dalam JPG, GIF, PNG atau file TIF gambar.
it: Puoi caricare la tua foto solo in formato JPG, GIF, PNG o TIF.
lt: Jūs galite pridėti nuotrauką JPG, GIF, PNG arba TIF formatu.
pl: Możesz przesłać zdjęcie wyłącznie w formatach JPG, GIF, PNG lub TIF.
pt_br: Você pode somente fazer upload de suas fotos no formato JPG, GIF, PNG or TIF.
pt_pt: Apenas pode fazer carregar a sua foto nos formatos JPG, GIF, PNG ou TIF.
ru: Вы можете загрузить фотографию расширения JPG, GIF, PNG или TIF.
th: คุณสามารถอัพโหลดรูปภาพนามสกุล JPG, GIF, PNG หรือTIF ได้เท่านั้น.

source: You can view the list of themes you currently have installed here.
be: Тут вы можаце паглядзець на стыль вашага сайта.
de: Hier können Sie eine Liste der installierten Themen sehen.
es: Puede obtener una vista previa de estilos de su sitio.
fr: Vous pouvez prévisualiser les styles pour votre site
hu: Itt láthatóak részletesen azok a témák, amik telepítve vannak.
id: Dari sini Anda dapat melihat daftar tema Anda yang telah diinstal saat ini.
it: Puoi avere un'anteprima dello stile per il tuo sito.
lt: Čia Jūs galite pamatyti savo puslapio stilių.
pl: Tutaj, możesz przejrzeć listę styli, które są aktualnie zainstalowane.
pt_br: Você pode visualizar estilos do seu site.
pt_pt: Pode ver aqui a lista de temas que tem atualmente instalados.
ru: Здесь вы можете посмотреть на стиль вашего сайта.
th: จากที่นี่, คุณสามารถดูรายชื่อธีมที่ถูกติดตั้งแล้ว.

source: You cannot retrieve your password, but you can set a new one by following a link sent to you by email.
be: З меркаванняў бяспекі мы не высылаем бягучы пароль, але Вы можаце замяніць яго на новы, скарыстаўшыся спасылкай з ліста.
de: Sie können Ihr Passwort nicht wiederherstellen, aber Sie können ein neues Passwort festlegen, wenn Sie dem Link folgen, der Ihnen per E-Mail zugeschickt wurde.
es: No es posible recuperar tu contraseña, sin embargo recibiras un enlace a tu email donde podrás reiniciarla
hu: Nem tudjuk elküldeni a jelszavát, de beállíthat egy újat, ha követi az e-mailben elküldött hivatkozást.
id: Anda tidak bisa mengambil kata sandi Anda, tetapi Anda bisa menetapkan yang baru dengan link berikut yang dikirimkan kepada Anda melalui email.
it: Non è possibile recuperare la password, ma puoi impostarne una nuova seguendo il link che ti sarà inviato via e-mail.
pl: Nie można odzyskać hasła, ale możesz ustawić nowe, poprzez link przesłany przez e-mail.
pt_br: Não é possível recuperar sua senha, mas você pode definir uma nova, clicando no link enviado por e-mail.
pt_pt: Não é possível recuperar a sua palavra-chave mas pode definir uma nova seguindo o link enviado para o seu email.
ru: Из соображений безопасности мы не высылаем текущий пароль, но вы можете заменить его на новый, воспользовавшись ссылкой из письма.
th: คุณไม่สามารถเรียนรหัสผ่านของคุณได้ แต่คุณสามารถกำหนดใหม่ผ่านลิงค์ที่ส่งไปยังอีเมล์ของคุณ.

source: You have selected From date after Till date
be: Вы выбралі дату для пачатку справаздачы пасля даты канца
de: Sie haben ein "Von"-Datum nach dem "Bis"-Datum gewählt
es: Has seleccionado la Fecha de Inicio después de la Fecha de Termino
fr: Vous avez sélectionné de date à date
hu: Hibás dátum intervallum választás
id: Anda telah memilih Dari tanggal setelah Hingga tanggal
it: Hai selezionato una data di inizio successiva alla data di conclusione
lt: Jūs pasirinkta ataskaitos pradžios datą yra vėlesnė negu pabaigos
pl: Wybrałeś datę Od występującą później niż data Do
pt_br: Você selecionou um periodo de datas
pt_pt: Selecionou uma data "De" posterior à data "Até"
ru: Вы выбрали дату для начала отчета после даты конца
th: คุณเลือกวันถึง

source: You opened this window for "{0}" thread. <i>Address</i> field is already filled. Select a number of days and click <i>Send</i>.
be: Вы адкрылі гэтае акно для дыялогу з "{0}", таму поле <i>Адрас</i> ужо запоўнена. Абярыце колькасць дзён і націсніце <i>Адправіць</i>.
de: Sie haben dieses Fenster für die "{0}"-Diskussion geöffnet. <i>Address</i>-Feld ist bereits ausgefüllt. Wählen Sie eine Anzahl von Tagen und klicken Sie <i>Senden</i>.
es: Usted abre esta ventana para "{0}" thread, <i>Dirección</i> Campo ya está lleno. Seleccione el número de días y de un click <i>Enviar</i>.
fr: Vous avez ouvert cette fenêtre pour suivre "{0}", <i>Adresse</i> champs déjà rempli. Sélectionnez le nombre de jours et cliquez <i>Envoyer</i>.
hu: Megnyitotta ezt az ablakot "{0}" szálban a <i>Cím</i> mező már ki van töltve. Válassza ki a napok számát és kattintson a <i>Küldésre</i>.
id: Anda membuka jendela ini untuk thread "{0}", <i>Alamat</i> field sudah terisi. Pilih jumlah hari dan klik <i>Kirim</i>.
it: Finestra aperta per la discussione "{0}", il campo <i>Indirizzo</i> è già compilato. Selezionare il numero di giorni e fare clic su <i>Invia</i>.
lt: Jūs atidarėte ši langa pokalbiui su "{0}", todėl laukas <i>Adresas</i> jau užpildytas. Pasirinkite dienų skaičių ir paspauskite <i>Siųsti</i>.
pl: Otwarłeś to okno dla wątku "{0}", pole <i>Adresu</i> jest już wypełnione. Wybierz liczbę dni a następnie kliknij przycisk <i>Wyślij</i>.
pt_br: Você abriu esta janela por "{0}" entretanto, <i>o campo endereço</i> já está preenchido. Selecione um número de dias e clique <i>Enviar</i>.
pt_pt: Abriu esta janela para "{0}", <i>o endereço</i> já está preenchido. Selecione o número de dias e clique <i>Enviar</i>.
ru: Вы открыли это окно для диалога с "{0}", поэтому поле <i>Адрес</i> уже заполнено. Выберите количество дней и нажмите <i>Отправить</i>.
th: คุณเปิดหน้าต่างสำหรับ "{0}", <i>ที่อยู่</i> ถูกกรอกเรียบร้อยแล้ว. เลือกจำนวนวัน และคลิก <i>ส่ง</i>.

source: Your account is temporarily blocked. Please contact system administrator.
de: Ihr Account ist vorübergehend gesperrt. Bitte kontaktieren Sie den System-Administrator.
ru: Ваша учетная запись временно заблокированна. Пожалуйста, свяжитесь с администратором системы.

source: Your avatar image.
be: Дадзены малюнак наведвальнікі будуць бачыць у сваім чат-акне, <br/> калі будуць гутарыць з Вамі. Націснуўшы на спасылку пад малюнкам,<br/>Вы можаце выдаліць аватарку.
de: Ihr Avatar-Bild.
es: Tu imagen de avatar
fr: Votre avatar.
hu: Profilképe.
id: gambar avatar Anda.
it: Immagine (avatar).
lt: Šią nuotrauką lankytojai matys pokalbio lange <br/> kai bendraus su Jumis. Paspaudus nuorodą po nuotrauka, Jūs galite <br/>ją pašalinti.
pl: Twój avatar (miniaturka).
pt_br: Seu avatar.
pt_pt: Imagem do seu avatar.
ru: Данное изображение посетители будут видеть своем чат окне, <br/> когда будут общаться с Вами. Нажав на ссылку под изображением,<br/>Вы можете удалить аватарку.
th: รูปแสดงตัวตนของคุณ.

source: Your company logo
be: Лога кампаніі
de: Ihr Firmen-Logo
es: Logo de tu empresa
fr: Le logo de votre société
hu: A cég logója
id: Logo perusahaan Anda
it: Logo aziendale
lt: Įmonės logotipas
pl: Logo twojej firmy
pt_br: Seu Logotipo
pt_pt: Logótipo da empresa
ru: Лого компании
th: โลโก้บริษัทของคุณ

source: Your email
be: Ваш email
de: Ihre E-Mail
es: Tu email
fr: Votre courriel
hu: E-mail címe
id: email Anda
it: La tua e-mail
lt: Jūsų elektroninio pašto adresas
pl: Twój adres email
pt_br: Seu e-mail
pt_pt: O seu e-mail
ru: Ваш email
th: อีเมล์ของคุณ

source: Your message has been sent
be: Вашае паведамленне захаванае
es: Tu mensaje ha sido enviado
fr: Votre message a bien été envoyé
hu: Az üzenet elküldve
id: Pesan Anda dikirim
it: Il tuo messaggio è stato inviato
lt: Jūsų pranešimas išsaugotas
pl: Twoja wiadomość została wysłana
pt_br: Sua mensagem foi enviada
pt_pt: A sua mensagem foi enviada
ru: Ваше сообщение сохранено
th: ข้อความของคุณได้ถูกส่งแล้ว

source: Your name
be: Вашае імя
de: Ihr Name
es: Tu nombre
fr: Votre nom
hu: Név
id: Nama Anda
it: Il tuo nome
lt: Jūsų vardas, pavardė
pl: Twoja nazwa
pt_br: Seu nome
pt_pt: O seu nome
ru: Ваше имя
th: ชื่อของคุณ

source: Your operator has connection issues. We have moved you to a priorty position in the queue. Sorry for keeping you waiting.
be: У аператара ўзніклі праблемы з сувяззю, мы часова перавялі Вас у прыярытэтную чаргу. Прабачце за Вашае чаканне.
de: Ihr Mitarbeiter hat Verbindungsprobleme. Wir haben Sie zu einer Prioritätsposition in der Warteschlange verschoben. Entschuldigen Sie die Wartezeit.
es: El Operador tiene problemas de conexión, te hemos movido a una posición prioritaria en la cola. Te atenderemos en breve.
fr: L'opérateur a des problèmes de connexion, nous vous mettons provisoirement en liste d'attente prioritaire. Veuillez excuser ce contretemps.
hu: Az operátornál probléma van a kapcsolatban, ideiglenesen átváltottunk háttérben küldésre. Elnézését kérjük.
id: Operator memiliki masalah koneksi, kami sementara memindahkan anda ke antrian selanjutnya. Maaf membuat Anda menunggu.
it: L'operatore ha problemi di connessione, ti abbiamo temporaneamente spostato in testa alla coda. Siamo spiacenti per l'attesa.
lt: Operatorius turi ryšio problemą, laikinai įtraukėme Jus į prioritetinę eilę. Prašome palaukti. Atsiprašome už nepatogumus.
pl: Operator ma problemy z połączeniem, tymczasowo zostałeś przesunięty do kolejki osób oczekujących. Przepraszamy za niedogodności.
pt_br: O operador teve problemas em sua conexão, você está temporariamente em espera, desculpe-nos pela demora.
pt_pt: O operador está com problemas na ligação, está temporariamente em espera. Pedimos desculpa pela demora.
ru: У оператора возникли проблемы со связью, мы временно перевели Вас в приоритетную очередь. Приносим извинения за Ваше ожидание.
th: โอเปเรเตอร์มีปัญหาในการเชื่อมต่อ พวกเราขออนุญาติจัดคิวของท่านใหม่อีกครั้ง ขออภัยในความไม่สะดวก.

source: Your password has been changed.
de: Ihr Passwort wurde geändert.
es: ¡Tu contraseña fue cambiada!
hu: A jelszava megváltozott!
id: Sandi Anda telah berubah!
it: La tua password è stata cambiata
pl: Twoje hasło zostało zmienione!
pt_br: Sua senha foi alterada!
pt_pt: A sua palavra-chave mudou.
ru: Ваш пароль был изменен.
th: รหัสผ่านของคุณได้มีการเปลี่ยนแปลงแล้ว!

source: Your session has expired. Please login again
be: Вашая сесія састарэла, увайдзіце, калі ласка, ізноў
es: Tu sesión ha expirado, por favor accede de nuevo
fr: Votre session a expiré ; veuillez vous reconnecter
hu: A munkamenet lejárt, jelentkezzen be újra
id: Sesi Anda kadaluarsa silahkan login lagi
it: La tua sessione è scaduta, riesegui il login
lt: Jūsų sesija baigėsi, prašome prisijungti dar karta
pl: Twoja sesja wygasła, zaloguj się ponownie
pt_br: Sua sessão expirou, por favor faça novamente o login
pt_pt: A sua sessão expirou, por favor faça novamente o login
ru: Ваша сессия устарела, войдите, пожалуйста, снова
th: กรุณาเข้าสู่ระบบใหม่อีกครั้ง เนื่องจากเกินเวลาที่กำหนดไว้

source: Your translation is saved.
be: Ваш пераклад захаваны.
de: Ihre Übersetzung wurde gespeichert.
es: Tu traducción ha sido guardada.
fr: Votre traduction est sauvegardée.
hu: Fordítás elmentve.
id: terjemahan Anda akan disimpan.
it: La tua traduzione è stata salvata.
lt: Jūsų vertimas išsaugotas.
pl: Twoje tłumaczenie zostało zapisane.
pt_br: Sua tradução foi salva.
pt_pt: A sua tradução foi gravada.
ru: Ваш перевод сохранен.
th: คำแปลภาษของคุณถูกบันทึกแล้ว.

source: [spam]
be: [спам]&nbsp;
fr: [spam]&nbsp;
hu: [spam]&nbsp;
it: [spam]&nbsp;
lt: [spam]&nbsp;
pl: [spam]&nbsp;
pt_br: [spam]&nbsp;
pt_pt: [spam]&nbsp;
ru: [спам]
th: [spam]&nbsp;

source: ascending
de: aufsteigend
es: ascendente
pt_br: ascendente
ru: по возрастанию

source: button
es: botón
fr: bouton
ru: кнопка

source: by operator
de: nach Mitarbeiter
es: por operador
fr: par opérateur
ru: по оператору

source: by visitor
de: nach Besucher
es: por visitante
fr: par visiteur
pt_br: por visitante
ru: по посетителю

source: cannot load avatar
fr: impossible de charger l'avatar
ru: невозможно загрузить аватарку

source: descending
de: absteigend
es: descendente
pt_br: descendente
ru: по убыванию

source: direct visit
de: direkter Besuch
ru: прямое посещение

source: disable
de: ausschalten
es: desactivar
fr: désactiver
pt_br: desabilitar
ru: отключить

source: disabled
de: ausgeschaltet
fr: désactivé
ru: отключен

source: edit
be: рэдагаваць
de: ändern
es: editar
fr: modifier
hu: szerkesztés
it: modifica
lt: redaguoti
pl: edytuj
pt_br: Editar
pt_pt: Editar
ru: редактировать
th: แก้ไข

source: enable
de: einschalten
fr: activer
ru: включить

source: everywhere
de: überall
es: en todos lados
pt_br: em qualquer lugar
ru: везде

source: in messages
de: in Mitteilungen
es: en mensajes
fr: dans messages
pt_br: nas mensagens
ru: в сообщениях

source: mandatory fields
be: палі, абавязковыя для запаўнення
de: Pflichtfelder
es: campos obligatorios
fr: champs obligatoires
hu: kötelező mező
id: wajib diisi
it: campi obbligatori
lt: laukai, kuriuos būtina užpildyti
pl: pola wymagane
pt_br: Campos obrigatórios
pt_pt: campos obrigatórios
ru: поля, обязательные для заполнения
th: กรุณาระบุ
